company.name=Scoring Machine
company.shortName=SM
common.view=\u041F\u0435\u0440\u0435\u0433\u043B\u044F\u0434
common.edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F
common.selectValue=\u0412\u0438\u0431\u0440\u0430\u0442\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
common.pageFooterNumber=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u2116
common.pagesFooterFrom=\u0456\u0437
common.urlToLandingPage=https://scoring-machine.com/ua

LEVEL_ONE=\u0420\u0456\u0432\u0435\u043D\u044C 1
LEVEL_TWO=\u0420\u0456\u0432\u0435\u043D\u044C 2
LEVEL_THREE=\u0420\u0456\u0432\u0435\u043D\u044C 3
LEVEL_FOUR=\u0420\u0456\u0432\u0435\u043D\u044C 4
LEVEL_FIVE=\u0420\u0456\u0432\u0435\u043D\u044C 5



common.editButton=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
common.backButton=\u041D\u0430\u0437\u0430\u0434
common.actionsButton=\u0414\u0456\u0457
common.cancelButton=\u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438
common.saveButton=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
common.logoutButton=\u0412\u0438\u0439\u0442\u0438
common.backToLandingPage=\u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0439 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0438\u0439 \u0441\u0430\u0439\u0442
common.textSupportEmail=Email \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438: info@scoring-machine.com

header.currentTimeZone=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 \u0447\u0430\u0441\u043E\u0432\u0438\u0439 \u043F\u043E\u044F\u0441 "Europe/Kiev". \u041F\u043E\u0442\u043E\u0447\u043D\u0438\u0439 \u0447\u0430\u0441 - 

errorAllPage.toMainPage=\u041D\u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443
error404Page.title=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E
error404Page.description=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430, \u044F\u043A\u0443 \u0412\u0438 \u0437\u0430\u043F\u0438\u0442\u0443\u0454\u0442\u0435, \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u0430. \u042F\u043A\u0449\u043E \u0412\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u0435, \u0449\u043E \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0442\u0443\u0442, \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438.
error403Page.title=\u0414\u043E\u0441\u0442\u0443\u043F \u0437\u0430\u0431\u043E\u0440\u043E\u043D\u0435\u043D\u043E
error403Page.description=\u0428\u0432\u0438\u0434\u0448\u0435 \u0437\u0430 \u0432\u0441\u0435, \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0430\u0431\u043E \u0444\u0443\u043D\u043A\u0446\u0456\u044F, \u044F\u043A\u0443 \u0432\u0438 \u043F\u0440\u043E\u0441\u0438\u0442\u0435, \u0432\u0430\u043C \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u042F\u043A\u0449\u043E \u0412\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u0435, \u0449\u043E \u0412\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0446\u0456\u0454\u0457 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438, \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438. \u0410\u043B\u0435 \u0441\u043F\u0435\u0440\u0448\u0443 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443. \u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u0437\u0430\u043B\u0435\u0436\u043D\u043E \u0432\u0456\u0434 \u0440\u0456\u0432\u043D\u044F \u0432\u0430\u0448\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438. \u0423 \u0440\u0430\u0437\u0456 \u043F\u043E\u0442\u0440\u0435\u0431\u0438 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u0442\u0430 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0456\u043D\u0448\u0456 \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438. \u0422\u043E\u043C\u0443 \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0439\u0442\u0435\u0441\u044F, \u0449\u043E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u0447\u0438\u043D\u043D\u0430 \u0456 \u0449\u043E \u0437 \u0432\u0430\u0448\u043E\u044E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u043E\u044E \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0446\u0456\u0454\u0457 \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438.
error406Page.title=\u041D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F
error406Page.description=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u0435, \u043E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0446\u0435\u0439 \u043E\u0431'\u0454\u043A\u0442 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432 \u0456\u043D\u0448\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043D\u0430\u0445 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u0438. \u0417\u0430 \u0440\u043E\u0437'\u044F\u0441\u043D\u0435\u043D\u043D\u044F\u043C\u0438 \u0437\u0432\u0435\u0440\u0442\u0430\u0439\u0442\u0435\u0441\u044F \u0434\u043E \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438 \u0441\u0435\u0440\u0432\u0456\u0441\u0443.
error500Page.title=\u0412\u0438\u043D\u0438\u043A\u043B\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430
error500Page.description=\u041F\u0456\u0434 \u0447\u0430\u0441 \u043E\u0431\u0440\u043E\u0431\u043A\u0438 \u0437\u0430\u043F\u0438\u0442\u0443 \u0441\u0442\u0430\u043B\u0430\u0441\u044F \u043F\u043E\u043C\u0438\u043B\u043A\u0430. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043E\u043D\u043E\u0432\u0438\u0442\u0438 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443/\u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u0432\u0441\u0435 \u0432\u0438 \u0440\u043E\u0431\u0438\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E, \u0430\u0431\u043E \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438.


MALE=\u0427\u043E\u043B\u043E\u0432\u0456\u043A
FEMALE=\u0416\u0456\u043D\u043A\u0430


welcomePage.welcomeTitle=\u0412\u0456\u0442\u0430\u043B\u044C\u043D\u0430 \u0406\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044F



loginPage.placeHolderPassword=\u041F\u0430\u0440\u043E\u043B\u044C
loginPage.placeHolderUsername=\u0406\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 / Email
loginPage.pleaseLoginText=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0443:
loginPage.loginButton=\u0423\u0432\u0456\u0439\u0442\u0438
loginPage.dontHaveAccText=\u0423 \u0432\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443?
loginPage.registrationButton=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F
loginPage.forgotPasswordText=\u0417\u0430\u0431\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
loginPage.recoveryPasswordButton=\u0421\u043A\u0438\u043D\u0443\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
loginPage.errorBadCredentials=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0456 \u0434\u0430\u043D\u0456. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u044C \u0442\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437. \u041F\u0456\u0441\u043B\u044F 5 \u043D\u0435\u0432\u0434\u0430\u043B\u0438\u0445 \u0441\u043F\u0440\u043E\u0431 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u043E \u043D\u0430 30 \u0445\u0432\u0438\u043B\u0438\u043D. \u042F\u043A\u0449\u043E \u0432\u0438 \u0437\u0430\u0431\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0438\u043D\u0443\u0442\u0438 \u0439\u043E\u0433\u043E.
loginPage.errorOtherError=\u041F\u0456\u0434 \u0447\u0430\u0441 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u0457 \u0441\u0442\u0430\u043B\u0430\u0441\u044F \u043F\u043E\u043C\u0438\u043B\u043A\u0430. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0442\u0440\u043E\u0445\u0438 \u0437\u0433\u043E\u0434\u043E\u043C.
loginPage.errorLockedAccount=\u0412\u0430\u0448 \u043B\u043E\u0433\u0456\u043D \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0432\u0435\u043B\u0438\u043A\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043D\u0435\u0432\u0434\u0430\u043B\u0438\u0445 \u0441\u043F\u0440\u043E\u0431 \u0432\u0445\u043E\u0434\u0443. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0443\u0432\u0456\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 30 \u0445\u0432\u0438\u043B\u0438\u043D \u0430\u0431\u043E \u0441\u043A\u0438\u043D\u0443\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
loginPage.messageExpiredSubscription=\u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u0432\u0430\u0448\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u043C\u0438\u043D\u0443\u0432. \u0422\u043E\u043C\u0443 \u0412\u0430\u043C \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u043F\u0435\u0440\u0448\u0438\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438. \u042F\u043A\u0449\u043E \u0412\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0431\u0456\u043B\u044C\u0448\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0439, \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0442\u0430 \u043A\u0443\u043F\u0456\u0442\u044C \u043D\u043E\u0432\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u0437 \u0431\u0430\u0436\u0430\u043D\u0438\u043C \u0444\u0443\u043D\u043A\u0446\u0456\u043E\u043D\u0430\u043B\u043E\u043C.

subscriptionExpiredPage.titleSubscriptionExpired=\u041F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u043B\u0430\u0441\u044F
subscriptionExpiredPage.textSubscriptionExpired=\u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u0412\u0430\u0448\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F, \u0456 \u0412\u0438 \u043D\u0435 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u043B\u0438 \u0457\u0457 \u0434\u043E \u0437\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u044F. \u0422\u043E\u043C\u0443 \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0441\u0432\u0456\u0439 \u043B\u043E\u0433\u0456\u043D \u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u044C. \u0426\u0435 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C, \u0449\u043E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u0432\u0437\u044F\u0442\u0430 \u0434\u043E \u0443\u0432\u0430\u0433\u0438, \u0456 \u0412\u0430\u0448 \u0440\u0456\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u0431\u0443\u0434\u0435 \u0437\u043C\u0456\u043D\u0435\u043D\u043E \u043D\u0430 \u0440\u0456\u0432\u0435\u043D\u044C 1.
subscriptionExpiredPage.buttonConfirm=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438

confirmingEmailPage.confirmingEmailHead=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F Email
confirmingEmailPage.confirmingEmailText=\u041F\u0456\u0434 \u0447\u0430\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0412\u0438 \u043D\u0435 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043B\u0438 email. \u0412\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u043B\u0438\u0441\u0442\u0430 \u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0437\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u0443 \u043D\u044C\u043E\u043C\u0443. \u042F\u043A\u0449\u043E \u0412\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0439 \u043B\u0438\u0441\u0442 \u0437 \u043D\u043E\u0432\u0438\u043C \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u043D\u0430 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F, \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0438 \u043F\u0440\u043E\u0446\u0435\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457. \u042F\u043A\u0449\u043E \u0443 \u0412\u0430\u0441 \u0454 \u043F\u0438\u0442\u0430\u043D\u043D\u044F \u0430\u0431\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0434\u0430\u0439\u0442\u0435 \u043C\u0435\u043D\u0456 \u0437\u043D\u0430\u0442\u0438. \u041C\u0456\u0439 email: info@scoring-machine.com



loginChangePasswordPage.changePasswordHead=\u0417\u043C\u0456\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u044F
loginChangePasswordPage.changePasswordText=\u0414\u043B\u044F \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0431\u0435\u0437\u043F\u0435\u0447\u043D\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0443 \u0434\u043E \u0412\u0430\u0448\u043E\u0433\u043E \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u0421\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u043E\u0442\u043E\u0447\u043D\u0435 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u044C, \u0430 \u043F\u043E\u0442\u0456\u043C \u0434\u0432\u0456\u0447\u0456 \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
loginChangePasswordPage.errorBadCredentials=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0456 \u0434\u0430\u043D\u0456. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u044C \u0442\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437. \u041F\u0456\u0441\u043B\u044F 5 \u043D\u0435\u0432\u0434\u0430\u043B\u0438\u0445 \u0441\u043F\u0440\u043E\u0431 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u043E \u043D\u0430 30 \u0445\u0432\u0438\u043B\u0438\u043D. \u042F\u043A\u0449\u043E \u0412\u0438 \u0437\u0430\u0431\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0438\u043D\u0443\u0442\u0438 \u0439\u043E\u0433\u043E.
loginChangePasswordPage.loginButton=\u0412\u0445\u0456\u0434 \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
loginChangePasswordPage.successChangedPasswordText=\u0412\u0456\u0442\u0430\u0454\u043C\u043E! \u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C! \u0422\u0435\u043F\u0435\u0440 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u0432\u0445\u043E\u0434\u0443 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
loginChangePasswordPage.errorIncorrectWithPolicyPassword=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u043E\u043B\u0456\u0442\u0438\u0446\u0456 \u0431\u0435\u0437\u043F\u0435\u043A\u0438. \u041F\u0430\u0440\u043E\u043B\u044C \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043D\u0435 \u043C\u0435\u043D\u0448\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432, 1 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443, 1 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443, 1 \u0446\u0438\u0444\u0440\u0443 \u0456 1 \u0441\u0438\u043C\u0432\u043E\u043B.
loginChangePasswordPage.errorTextPasswordNotMatchedError=\u041D\u043E\u0432\u0456 \u043F\u0430\u0440\u043E\u043B\u0456 \u043D\u0435 \u0441\u043F\u0456\u0432\u043F\u0430\u0434\u0430\u044E\u0442\u044C.
loginChangePasswordPage.errorTextNewPasswordSameAsOldPassword=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0441\u043F\u0456\u0432\u043F\u0430\u0434\u0430\u0442\u0438 \u0437 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C.
loginChangePasswordPage.changePasswordButton=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderUsername=\u0406\u043C\u2018\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 / Email
loginChangePasswordPage.placeHolderPassword=\u041F\u043E\u0442\u043E\u0447\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderNewPassword=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderConfirmNewPassword=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0412\u0430\u0448\u043E\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F
loginChangePasswordPage.pleaseConfirmEmailText=\u041C\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043B\u0438 \u043B\u0438\u0441\u0442\u0430 \u0437 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F\u043C \u043D\u0430 \u0412\u0430\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443. \u0412\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u043B\u0438\u0441\u0442\u0430 \u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0437\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u0443 \u043D\u044C\u043E\u043C\u0443. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0441\u0432\u043E\u044E \u043E\u0441\u043E\u0431\u0443 \u0442\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0456\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441 \u0437\u043C\u0456\u043D\u0438 \u043F\u0430\u0440\u043E\u043B\u044F. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0437\u0456 \u0441\u043F\u0430\u043C\u043E\u043C.
loginChangePasswordPage.errorSendEmail=\u041C\u0438 \u043D\u0435 \u0437\u043C\u043E\u0433\u043B\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0412\u0430\u043C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u0441\u0442\u0430 \u0437 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F\u043C \u0437 \u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0438\u0445 \u043F\u0440\u0438\u0447\u0438\u043D. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437 \u0443\u0432\u0456\u0439\u0442\u0438 \u0442\u0430 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0442\u0440\u043E\u0445\u0438 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 \u0430\u0431\u043E \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u043C\u0435\u043D\u0456 \u043F\u0440\u043E \u0441\u0432\u043E\u044E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u044E \u043F\u043E\u0448\u0442\u043E\u044E: info@scoring-machine.com
loginChangePasswordPage.errorVerificationEmail=\u0412\u0435\u0440\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044F \u043D\u0435 \u0432\u0434\u0430\u043B\u0430\u0441\u044F. \u041C\u043E\u0436\u043B\u0438\u0432\u043E, \u043C\u0438\u043D\u0443\u0432 \u0447\u0430\u0441, \u043A\u043E\u043B\u0438 \u043C\u043E\u0436\u043D\u0430 \u0431\u0443\u043B\u043E \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0437\u043C\u0456\u043D\u0443 \u043F\u0430\u0440\u043E\u043B\u044F. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.


resetPasswordPage.resetPasswordHead=\u0421\u043A\u0438\u0434\u0430\u043D\u043D\u044F \u043F\u0430\u0440\u043E\u043B\u044F
resetPasswordPage.resetPasswordText=\u0429\u043E\u0431 \u0441\u043A\u0438\u043D\u0443\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0441\u0432\u0456\u0439 email, \u044F\u043A\u0438\u0439 \u0412\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0443 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438.
resetPasswordPage.resetPasswordButton=\u0421\u043A\u0438\u043D\u0443\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
resetPasswordPage.errorBadCredentials=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0456 \u0434\u0430\u043D\u0456. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430/email. \u042F\u043A\u0449\u043E \u0412\u0438 \u043D\u0435 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043B\u0438\u0441\u044F \u0440\u0430\u043D\u0456\u0448\u0435, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0437\u0430\u0440\u0430\u0437 \u0456 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441.
resetPasswordPage.successChangedPasswordText=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0441\u043A\u0438\u043D\u0443\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C! \u041C\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043B\u0438 \u0412\u0430\u043C \u043D\u043E\u0432\u0438\u0439 \u0442\u0438\u043C\u0447\u0430\u0441\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u044E \u043F\u043E\u0448\u0442\u043E\u044E. \u0417 \u0446\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0456\u0439\u0442\u0438 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0437\u0456 \u0441\u043F\u0430\u043C\u043E\u043C.
resetPasswordPage.errorSendEmail=\u041C\u0438 \u043D\u0435 \u0437\u043C\u043E\u0433\u043B\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0412\u0430\u043C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u0441\u0442\u0430 \u0437 \u043D\u043E\u0432\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0437 \u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0438\u0445 \u043F\u0440\u0438\u0447\u0438\u043D. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u043D\u043E\u0432\u0443 \u0441\u043A\u0438\u043D\u0443\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0442\u0440\u043E\u0445\u0438 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 \u0430\u0431\u043E \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u0442\u0435 \u043C\u0435\u043D\u0456 \u043F\u0440\u043E \u0441\u0432\u043E\u044E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u043D\u0430 email: info@scoring-machine.com

registrationPage.registrationTitleText=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
registrationPage.pleaseSignUpText=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0434\u043B\u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0456:
registrationPage.signUpButton=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F
registrationPage.alreadyHaveAccText=\u0423\u0436\u0435 \u0454 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441?
registrationPage.loginButton=\u0423\u0432\u0456\u0439\u0442\u0438
registrationPage.pleaseConfirmEmailText=\u041C\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043B\u0438 \u043B\u0438\u0441\u0442\u0430 \u0437 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F\u043C \u043D\u0430 \u0432\u0430\u0448 email. \u0412\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u043B\u0438\u0441\u0442\u0430 \u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0437\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u0443 \u043D\u044C\u043E\u043C\u0443. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0441\u0432\u0456\u0439 email \u0442\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0456\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0437\u0456 \u0441\u043F\u0430\u043C\u043E\u043C.
registrationPage.successRegistrationText=\u0412\u0456\u0442\u0430\u0454\u043C\u043E! \u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0456 \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0456 "Scoring Machine"! \u0422\u0435\u043F\u0435\u0440 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0456\u0439\u0442\u0438 \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0442\u0430 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0439 \u0434\u043E\u0441\u0432\u0456\u0434.
registrationPage.errorTextPasswordNotMatchedError=\u041F\u0430\u0440\u043E\u043B\u0456 \u043D\u0435 \u0441\u043F\u0456\u0432\u043F\u0430\u0434\u0430\u044E\u0442\u044C
registrationPage.errorTextUsernameErrorSameUserAlreadyExists=\u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0456\u0437 \u0442\u0430\u043A\u0438\u043C \u0456\u043C'\u044F\u043C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0432\u0436\u0435 \u0456\u0441\u043D\u0443\u0454
registrationPage.errorTextUsernameErrorNoUserVerifyEmail=\u041D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437
registrationPage.errorIncorrectEmail=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 Email. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0442\u0430 \u043D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438
registrationPage.errorIncorrectWithPolicyPassword=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u043E\u043B\u0456\u0442\u0438\u0446\u0456 \u0431\u0435\u0437\u043F\u0435\u043A\u0438. \u041F\u0430\u0440\u043E\u043B\u044C \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043D\u0435 \u043C\u0435\u043D\u0448\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432, 1 \u0432\u0435\u043B\u0438\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443, 1 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0443 \u043B\u0456\u0442\u0435\u0440\u0443, 1 \u0446\u0438\u0444\u0440\u0443 \u0456 1 \u0441\u0438\u043C\u0432\u043E\u043B.
registrationPage.errorVerificationEmail=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u0432\u0434\u0430\u043B\u0430\u0441\u044F. \u041C\u043E\u0436\u043B\u0438\u0432\u043E, \u043C\u0438\u043D\u0443\u0432 \u0442\u0435\u0440\u043C\u0456\u043D, \u0437\u0430 \u044F\u043A\u043E\u0433\u043E \u043C\u043E\u0436\u043D\u0430 \u0431\u0443\u043B\u043E \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043F\u043E\u0448\u0442\u0443. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F.
registrationPage.errorSendEmail=\u041C\u0438 \u043D\u0435 \u0437\u043C\u043E\u0433\u043B\u0438 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0412\u0430\u043C \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u0441\u0442\u0430 \u0437 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F\u043C \u0437 \u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0438\u0445 \u043F\u0440\u0438\u0447\u0438\u043D. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044C \u0442\u0440\u043E\u0445\u0438 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 \u0430\u0431\u043E \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u043C\u0435\u043D\u0456 \u043F\u0440\u043E \u0441\u0432\u043E\u044E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u043D\u0430 email: info@scoring-machine.com
registrationPage.placeHolderUsername=Email
registrationPage.placeHolderPassword=\u041F\u0430\u0440\u043E\u043B\u044C
registrationPage.placeHolderConfirmPassword=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C

myProfilePage.myProfile=\u041C\u0456\u0439 \u043F\u0440\u043E\u0444\u0456\u043B\u044C
myProfilePage.myProfileEdit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0444\u0456\u043B\u044F
myProfilePage.myProfileChangePassword=\u0417\u043C\u0456\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u044F
myProfilePage.myProfileChangeEmail=\u0417\u043C\u0456\u043D\u0430 email \u0442\u0430 \u0456\u043C\u2018\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
myProfilePage.profile=\u041F\u0440\u043E\u0444\u0456\u043B\u044C
myProfilePage.usernameAndEmail=\u0406\u043C\u2018\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 / Email:
myProfilePage.firstName=\u0406\u043C\u2018\u044F:
myProfilePage.lastName=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435:
myProfilePage.passwordExpiredAt=\u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043F\u0430\u0440\u043E\u043B\u044F:
myProfilePage.dateOfBirth=\u0414\u0430\u0442\u0430 \u043D\u0430\u0440\u043E\u0434\u0436\u0435\u043D\u043D\u044F:
myProfilePage.gender=\u0421\u0442\u0430\u0442\u044C:
myProfilePage.role=\u0422\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438:
myProfilePage.subscriptionExpiredAt=\u041F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u0434\u0456\u0454 \u0434\u043E:
myProfilePage.currentPassword=\u041F\u043E\u0442\u043E\u0447\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
myProfilePage.newPassword=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
myProfilePage.confirmNewPassword=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0412\u0430\u0448\u043E\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F:
myProfilePage.newEmail=\u041D\u043E\u0432\u0438\u0439 email:
myProfilePage.knowMoreAboutSubscription=\u0414\u0456\u0437\u043D\u0430\u0439\u0442\u0435\u0441\u044F \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u0440\u043E \u043C\u043E\u0436\u043B\u0438\u0432\u0456 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438

myProfilePage.changeEmailButton=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 Email
myProfilePage.changePasswordButton=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C

myProfilePage.errorName=\u041F\u043E\u0432\u0438\u043D\u0435\u043D \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043B\u0438\u0448\u0435 \u043B\u0456\u0442\u0435\u0440\u0438 \u043B\u0430\u0442\u0438\u043D\u0438\u0446\u0456 \u0430\u0431\u043E \u043A\u0438\u0440\u0438\u043B\u0438\u0446\u0456
myProfilePage.errorBirthDate=\u0421\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044F \u0441\u0435\u0440\u0432\u0456\u0441\u043E\u043C \u043C\u043E\u0436\u0443\u0442\u044C \u043B\u0438\u0448\u0435 \u043E\u0441\u043E\u0431\u0438 \u0441\u0442\u0430\u0440\u0448\u0435 18 \u0440\u043E\u043A\u0456\u0432
myProfilePage.errorGender=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
myProfilePage.errorBadPassword=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u0437\u043D\u043E\u0432\u0443
myProfilePage.errorOther=\u0429\u043E\u0441\u044C \u043F\u0456\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u043D\u043E\u0432\u0443
myProfilePage.errorVerificationNewEmailTitle=\u0412\u0435\u0440\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044F \u043D\u043E\u0432\u043E\u0433\u043E Email
myProfilePage.errorVerificationNewEmailText=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u0432\u0434\u0430\u043B\u0430\u0441\u044F. \u041C\u043E\u0436\u043B\u0438\u0432\u043E, \u043C\u0438\u043D\u0443\u0432 \u0442\u0435\u0440\u043C\u0456\u043D, \u0437\u0430 \u044F\u043A\u043E\u0433\u043E \u043C\u043E\u0436\u043D\u0430 \u0431\u0443\u043B\u043E \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043F\u043E\u0448\u0442\u0443. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0443\u0432\u0456\u0439\u0442\u0438 \u0437\u0456 \u0441\u0442\u0430\u0440\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u044E \u043F\u043E\u0448\u0442\u043E\u044E \u0442\u0430 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0457\u0457 \u0437\u043D\u043E\u0432\u0443.
myProfilePage.messageSuccessChangeCommonData=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u0434\u0430\u043D\u0456 \u0443 \u0441\u0432\u043E\u0454\u043C\u0443 \u043F\u0440\u043E\u0444\u0456\u043B\u0456
myProfilePage.messageSuccessChangePassword=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
myProfilePage.messageSuccessChangeTempEmail=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0440\u043E\u0437\u043F\u043E\u0447\u0430\u043B\u0438 \u043F\u0440\u043E\u0446\u0435\u0441 \u0437\u043C\u0456\u043D\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0442\u0430 \u0456\u043C\u0435\u043D\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430. \u041D\u0430 \u0412\u0430\u0448 \u043D\u043E\u0432\u0438\u0439 email \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E \u043B\u0438\u0441\u0442\u0430 \u0437 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u0430\u0434\u0440\u0435\u0441\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438. \u041F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0437\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C \u0443 \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043E\u043C\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u043C\u0443 \u043B\u0438\u0441\u0442\u0456 \u0442\u0430 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u043D\u043E\u0432\u0438\u0439 email. \u041F\u0456\u0441\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F email \u0442\u0430 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043E\u0434\u0440\u0430\u0437\u0443 \u0437\u043C\u0456\u043D\u044F\u0442\u044C\u0441\u044F. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0437\u0456 \u0441\u043F\u0430\u043C\u043E\u043C.
myProfilePage.messageNotFullProfile=\u0429\u043E\u0431 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0442\u0430 \u043F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u0441\u0432\u0456\u0439 \u043F\u0440\u043E\u0444\u0456\u043B\u044C.


subscriptionPage.title=\u041C\u043E\u044F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430




paymentHistoryPage.paymentHistoryTitle=\u0406\u0441\u0442\u043E\u0440\u0456\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0456\u0432


modelCreationPage.modelCreationTitle=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456
modelCreationPage.textForStartScoring=\u0429\u043E\u0431 \u0440\u043E\u0437\u043F\u043E\u0447\u0430\u0442\u0438 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u0456, \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0444\u0430\u0439\u043B (.xls, .xlsx) \u0437\u0456 \u0441\u0432\u043E\u0457\u043C\u0438 \u0456\u0441\u0442\u043E\u0440\u0438\u0447\u043D\u0438\u043C\u0438 \u0434\u0430\u043D\u0438\u043C\u0438 \u043D\u0438\u0436\u0447\u0435, \u0430 \u043F\u043E\u0442\u0456\u043C \u043F\u043E\u0447\u043D\u0456\u0442\u044C \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0442\u0430\u043A\u043E\u0436 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0447\u0435 \u0442\u0430 \u0437\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435, \u043A\u043E\u043B\u0438 \u043C\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u043C\u043E \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u0456 \u0434\u043B\u044F \u0432\u0430\u0441. \u041D\u0435 \u0437\u0430\u0431\u0443\u0432\u0430\u0439\u0442\u0435 \u043F\u0440\u043E \u0432\u0438\u043C\u043E\u0433\u0438 \u0434\u043E \u0434\u0430\u043D\u0438\u0445, \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0445 \u0432 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457. \u0426\u0435 \u0432\u0430\u0436\u043B\u0438\u0432\u043E, \u0449\u043E\u0431 \u0441\u0435\u0440\u0432\u0456\u0441 \u043C\u0456\u0433 \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0432\u0430\u043C \u044F\u043A\u0456\u0441\u043D\u0443 \u043C\u043E\u0434\u0435\u043B\u044C. \u0406 \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0456, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456 \u0447\u0438 \u0431\u0430\u0436\u0430\u043D\u043D\u0456, \u0432\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456. \u0422\u0430\u043A\u043E\u0436 \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C \u0443\u0432\u0430\u0433\u0443! \u042F \u043D\u0430\u0433\u0430\u0434\u0443\u044E \u0432\u0430\u043C! \u0412\u0430\u0448\u0430 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u043C\u0430\u0454 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u0435\u0439. \u0426\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u044F\u043A\u0449\u043E \u0432\u0438 \u0434\u043E\u0441\u044F\u0433\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0435\u0439, \u0442\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F\u043C \u043D\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u043C\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u043C\u043E 1 \u043C\u043E\u0434\u0435\u043B\u044C, \u044F\u043A\u0443 \u0432\u0438 \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u0440\u0430\u043D\u0456\u0448\u0435 \u0437\u0430 \u0456\u043D\u0448\u0456. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043D\u0435\u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456 \u043C\u043E\u0434\u0435\u043B\u0456 \u043D\u0430\u043F\u0435\u0440\u0435\u0434 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F \u0432\u0430\u0448\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u0432 \u0440\u043E\u0437\u0434\u0456\u043B\u0456 \u00AB\u041C\u043E\u044F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430\u00BB \u0456, \u044F\u043A\u0449\u043E \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E, \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0442\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438.
modelCreationPage.textInstructionLinkRequirementsForFile=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0449\u0435 \u0440\u0430\u0437 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044E \u043F\u0440\u043E \u0432\u0438\u043C\u043E\u0433\u0438 \u0434\u043E \u0444\u0430\u0439\u043B\u0443.
modelCreationPage.textCheckSettingsForBuildingModel=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456.
modelCreationPage.textCheckMySubscriptions=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u00AB\u041C\u043E\u044F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430\u00BB.
modelCreationPage.textNameCountModelsNow=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456:
modelCreationPage.textNameLimitModels=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043C\u043E\u0436\u043B\u0438\u0432\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0412\u0430\u0448\u0456\u0439 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0456:
modelCreationPage.buttonBuildNewModel=\u041F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C
modelCreationPage.textFile=\u0424\u0430\u0439\u043B:
modelCreationPage.fileErrorFileIsEmpty=\u0424\u0430\u0439\u043B \u043F\u043E\u0440\u043E\u0436\u043D\u0456\u0439. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0439\u0442\u0435\u0441\u044F, \u0449\u043E \u0412\u0438 \u043E\u0431\u0440\u0430\u043B\u0438 \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u044F \u0456 \u0444\u0430\u0439\u043B \u043D\u0435 \u043F\u043E\u0440\u043E\u0436\u043D\u0456\u0439. \u0406 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
modelCreationPage.fileErrorFileIsNotNeedFormat=\u0424\u0430\u0439\u043B \u043D\u0435 \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u043E \u0432 \u043E\u0431\u0440\u043E\u0431\u043A\u0443. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0443, \u043F\u0440\u0438\u0439\u043C\u0430\u044E\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u0435 \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u043D\u044F .xls, .xlsx. \u0412\u0438 \u0442\u0430\u043A\u043E\u0436 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0442\u0438 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457 \u0449\u043E\u0434\u043E \u0432\u0438\u043C\u043E\u0433 \u0434\u043E \u0444\u0430\u0439\u043B\u0456\u0432 \u0434\u043B\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0435\u0439/\u0442\u0435\u0441\u0442\u0456\u0432. \u0406 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
modelCreationPage.fileErrorProcessFile=\u041F\u043E\u043C\u0438\u043B\u043A\u0430. \u041D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043E \u043E\u0431\u0440\u043E\u0431\u0438\u0442\u0438 \u0434\u0430\u043D\u0456 \u0444\u0430\u0439\u043B\u0443. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0443 \u0456 \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0439\u0442\u0435\u0441\u044F, \u0449\u043E \u0434\u0430\u043D\u0456 \u0443 \u0444\u0430\u0439\u043B\u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0442\u044C \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0456\u044F\u043C \u0432 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457, \u043D\u0435\u043C\u0430\u0454 \u043F\u043E\u0440\u043E\u0436\u043D\u0456\u0445 \u0434\u0430\u043D\u0438\u0445, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434. \u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0432\u043A\u0430\u0437\u0456\u0432\u043A\u0438 \u0449\u0435 \u0440\u0430\u0437. \u042F\u043A\u0449\u043E \u0432\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E, \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u043D\u0430\u0441 \u0437 \u0434\u043E\u043A\u043B\u0430\u0434\u043D\u0438\u043C \u043E\u043F\u0438\u0441\u043E\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438 \u0442\u0430 \u043F\u0440\u0438\u043A\u0440\u0456\u043F\u043B\u0435\u043D\u0438\u043C \u0444\u0430\u0439\u043B\u043E\u043C, \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u044F\u043A\u043E\u0433\u043E \u0432\u0438 \u043D\u0430\u043C\u0430\u0433\u0430\u0454\u0442\u0435\u0441\u044F \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C/\u0442\u0435\u0441\u0442.
modelCreationPage.textWaitModelAfterStart=\u041D\u0430\u0442\u0438\u0441\u043D\u0443\u0432\u0448\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u0442\u0430 \u043F\u043E\u0447\u0430\u0432\u0448\u0438 \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C, \u0412\u0430\u043C \u0437\u0430\u043B\u0438\u0448\u0430\u0454\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u0435 \u0447\u0435\u043A\u0430\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044F \u043E\u0431\u0440\u043E\u0431\u043A\u0438 \u0444\u0430\u0439\u043B\u0443. \u0422\u0440\u0438\u0432\u0430\u043B\u0456\u0441\u0442\u044C \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u043E\u0431\u0441\u044F\u0433\u0443 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0430, \u043C\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u043C\u043E \u0412\u0430\u0441 \u043F\u0440\u043E \u0446\u0435 \u043D\u0430 \u0412\u0430\u0448 email. \u042F\u043A\u0449\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0456\u043E\u0434\u0438\u0447\u043D\u043E \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0442\u0438 \u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u043D\u0430\u044F\u0432\u043D\u0456\u0441\u0442\u044C \u043D\u043E\u0432\u043E\u0457, \u0449\u043E\u0439\u043D\u043E \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0430, \u0432\u043E\u043D\u0430 \u0437\u2018\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u0443 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443.

createNewModelPage.createNewModelTitle=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456


modelsListPage.modelListTitle=\u0421\u043F\u0438\u0441\u043E\u043A \u043C\u043E\u0434\u0435\u043B\u0435\u0439
modelsListPage.fieldCreatedAt=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043E
modelsListPage.fieldLastModifiedAt=\u0417\u043C\u0456\u043D\u0435\u043D\u043E
modelsListPage.fieldTitle=\u041D\u0430\u0437\u0432\u0430
modelsListPage.fieldStatus=\u0421\u0442\u0430\u0442\u0443\u0441
modelsListPage.statusSearchActive=\u0410\u043A\u0442\u0438\u0432\u043D\u0430
modelsListPage.statusSearchInactive=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430
modelsListPage.statusSearchAllStatuses=\u0423\u0441\u0456 \u0441\u0442\u0430\u0442\u0443\u0441\u0438
modelsListPage.ApplyFilters=\u0417\u0430\u0441\u0442\u043E\u0441\u0443\u0432\u0430\u0442\u0438 \u0444\u0456\u043B\u044C\u0442\u0440\u0438
modelsListPage.ResetFilters=\u0421\u043A\u0438\u043D\u0443\u0442\u0438 \u0444\u0456\u043B\u044C\u0442\u0440\u0438
modelsListPage.filterSearch=\u041F\u043E\u0448\u0443\u043A
modelListPage.totalCountModels=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439:
modelListPage.textCommonForDetailedInfoModel=\u0414\u043B\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u043C\u043E\u0434\u0435\u043B\u044C \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043D\u0430 \u0440\u044F\u0434\u043E\u043A \u0437\u0456 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u044E \u043C\u043E\u0434\u0435\u043B\u043B\u044E.
modelListPage.textCommonNoModelsInList=\u0423 \u0441\u043F\u0438\u0441\u043A\u0443 \u043D\u0435\u043C\u0430\u0454 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
modelListPage.textLinkToCreateModel=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0442\u0443\u0442.


modelCreationSettingsPage.modelCreationSettingsTitle=\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456
modelCreationSettingsPage.textAboutScoringSettingsPage=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0443. \u0412\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438, \u044F\u043A \u0432\u0438 \u0432\u043A\u0430\u0437\u0443\u0432\u0430\u0442\u0438\u043C\u0435\u0442\u0435 \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0456 \u043F\u043E\u0433\u0430\u043D\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0434\u0430\u043D\u0438\u0445, \u0456 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0440\u0456\u0432\u0435\u043D\u044C \u044F\u043A\u043E\u0441\u0442\u0456 \u043C\u043E\u0434\u0435\u043B\u0456. \u0427\u0438\u043C \u0432\u0438\u0449\u0435 \u0440\u0456\u0432\u0435\u043D\u044C, \u0442\u0438\u043C \u043A\u0440\u0430\u0449\u0435 \u0431\u0443\u0434\u0435 \u043C\u043E\u0434\u0435\u043B\u044C! \u0410\u043B\u0435! \u042F\u043A\u0449\u043E \u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0434\u0430\u043D\u0438\u0445 \u0454 \u0441\u043B\u0430\u0431\u043A\u0456 \u0437\u0430\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0456, \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0438\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u044F\u043A\u043E\u0441\u0442\u0456 \u043C\u043E\u0434\u0435\u043B\u0456. \u042F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438 \u0437 \u0440\u0456\u0432\u043D\u044F 2, \u044F\u043A\u0438\u0439 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C. \u0420\u0456\u0432\u0435\u043D\u044C 2 \u0442\u0430 \u0440\u0456\u0432\u0435\u043D\u044C 3 \u0432\u0432\u0430\u0436\u0430\u044E\u0442\u044C\u0441\u044F \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u043C\u0438 \u0434\u043B\u044F \u0431\u0456\u043B\u044C\u0448\u043E\u0441\u0442\u0456 \u0432\u0438\u043F\u0430\u0434\u043A\u0456\u0432 \u0442\u0430 \u0441\u043F\u0438\u0441\u043A\u0456\u0432. \u0410\u043B\u0435 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u0456\u0437\u043D\u0456 \u043C\u043E\u0434\u0435\u043B\u0456, \u0437 \u0440\u0456\u0437\u043D\u0438\u043C\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438 \u0442\u0430 \u043F\u0456\u0441\u043B\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0434\u043B\u044F \u0441\u0435\u0431\u0435 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043D\u0442. \u0414\u043E\u043A\u043B\u0430\u0434\u043D\u0456\u0448\u0435 \u043F\u0440\u043E \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043C\u043E\u0436\u043D\u0430 \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F, \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0432\u0448\u0438 \u0432\u0441\u0442\u0443\u043F\u043D\u0443 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044E \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0438.
modelCreationSettingsPage.textInstructionLinkAboutSettings=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0449\u0435 \u0440\u0430\u0437 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044E \u043F\u0440\u043E \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456.
modelCreationSettingsPage.goodResultTitle=\u041F\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u044F\u043A \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442:
modelCreationSettingsPage.badResultTitle=\u041F\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u044F\u043A \u043F\u043E\u0433\u0430\u043D\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442:
modelCreationSettingsPage.modelQualityLevel=\u0420\u0456\u0432\u0435\u043D\u044C \u044F\u043A\u043E\u0441\u0442\u0456 \u043C\u043E\u0434\u0435\u043B\u0456:
modelCreationSettingsPage.textLevel1=\u0420\u0456\u0432\u0435\u043D\u044C 1
modelCreationSettingsPage.textLevel2=\u0420\u0456\u0432\u0435\u043D\u044C 2
modelCreationSettingsPage.textLevel3=\u0420\u0456\u0432\u0435\u043D\u044C 3
modelCreationSettingsPage.textLevel4=\u0420\u0456\u0432\u0435\u043D\u044C 4
modelCreationSettingsPage.textLevel5=\u0420\u0456\u0432\u0435\u043D\u044C 5
modelCreationSettingsPage.textLevelCustom=\u0420\u0456\u0432\u0435\u043D\u044C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
modelCreationSettingsPage.errorEmptyField=\u041F\u043E\u043B\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043F\u043E\u0440\u043E\u0436\u043D\u0456\u043C
modelCreationSettingsPage.errorIncorrectValue=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
modelCreationSettingsPage.messageSuccessChangeData=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
modelCreationSettingsPage.messageSuccessRestoredDefaultSettings=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0456\u0434\u043D\u043E\u0432\u0438\u043B\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C.
modelCreationSettingsPage.buttonRestoreDefaultSettings=\u0412\u0456\u0434\u043D\u043E\u0432\u0438\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C


modelCreationAdvancedSettingsPage.modelCreationSettingsTitle=\u0420\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0456 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456
modelCreationAdvancedSettingsPage.textAboutScoringSettingsPage=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0412\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0432\u043A\u0430\u0437\u0430\u0442\u0438, \u044F\u043A \u0432\u0438 \u0432\u043A\u0430\u0437\u0443\u0432\u0430\u0442\u0438\u043C\u0435\u0442\u0435 \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0456 \u043F\u043E\u0433\u0430\u043D\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0434\u0430\u043D\u0438\u0445, \u0456 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0456\u043D\u0448\u0456 \u043F\u043E\u043B\u044F \u0434\u043B\u044F \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0438\u0445 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u044C. \u0429\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0454 \u043A\u043E\u0436\u043D\u0435 \u043F\u043E\u043B\u0435 \u0434\u043E\u043A\u043B\u0430\u0434\u043D\u0456\u0448\u0435 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F \u0432 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457 \u043F\u0440\u043E \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0456 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F.
modelCreationAdvancedSettingsPage.textInstructionLinkAboutAdvancedSettings=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457 \u043F\u0440\u043E \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0456 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F.
modelCreationAdvancedSettingsPage.factor=Factor:
modelCreationAdvancedSettingsPage.offset=Offset:
modelCreationAdvancedSettingsPage.minimumNeededIVForParameterOne=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0430 \u00AB\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
modelCreationAdvancedSettingsPage.minimumNeededAverageIVForKyeParameterOne=\u0421\u0435\u0440\u0435\u0434\u043D\u044F \u043C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0430 \u00AB\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
modelCreationAdvancedSettingsPage.minimumNeededIVForParameterTwo=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0430 \u00AB\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u041E\u0431'\u0454\u0434\u043D\u0430\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
modelCreationAdvancedSettingsPage.minimumNeededAverageIVForKyeParameterTwo=\u0421\u0435\u0440\u0435\u0434\u043D\u044F \u043C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0430 \u00AB\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u041E\u0431'\u0454\u0434\u043D\u0430\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
modelCreationAdvancedSettingsPage.maxRowsForInfluenceParameterTwo=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0456\u0432 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u041E\u0431'\u0454\u0434\u043D\u0430\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess0=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043C\u0435\u043D\u0448\u0435 \u043D\u0443\u043B\u044F
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess1=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043C\u0435\u043D\u0448\u0435 \u043E\u0434\u0438\u043D\u0438\u0446\u0456
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess10=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043C\u0435\u043D\u0448\u0435 \u0434\u0435\u0441\u044F\u0442\u0438


scoringModelPage.scoringModelTitle=\u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.scoringModelAttributeValue=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelPage.scoringModelAttribute=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelPage.textScoringModelTitle=\u041D\u0430\u0437\u0432\u0430:
scoringModelPage.textScoringModelStatus=\u0421\u0442\u0430\u0442\u0443\u0441:
scoringModelPage.textScoringModelDescription=\u041E\u043F\u0438\u0441:
scoringModelPage.textCreatedAt=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043E:
scoringModelPage.textModifiedAt=\u0417\u043C\u0456\u043D\u0435\u043D\u043E:
scoringModelPage.textAboutTableOfInfluencedParameters=\u041D\u0438\u0436\u0447\u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E \u0432\u0441\u0456 \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0456 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0442\u0430 \u0457\u0445 \u0432\u043F\u043B\u0438\u0432 \u043D\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u0427\u0438\u043C \u0432\u0438\u0449\u0438\u0439 \u0432\u0456\u0434\u0441\u043E\u0442\u043E\u043A, \u0442\u0438\u043C \u0431\u0456\u043B\u044C\u0448 \u0432\u043F\u043B\u0438\u0432\u043E\u0432\u0438\u043C \u0442\u0430 \u0432\u0430\u0436\u043B\u0438\u0432\u0438\u043C \u0454 \u0441\u0430\u043C \u0410\u0442\u0440\u0438\u0431\u0443\u0442.
scoringModelPage.textTableScoringModelParameterValue=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443
scoringModelPage.textTableScoringModelParameterName=\u0406\u043C\u2018\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443
scoringModelPage.textTableScoringModelParameterInformationValuePercent=\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C, %
scoringModelPage.textTableScoringModelParameterCountScores=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u0430\u043B\u0456\u0432
scoringModelPage.textTableScoringModelParameterActions=\u0414\u0456\u0457
scoringModelPage.buttonTableScoringModelParameterChangeScore=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u0431\u0430\u043B
scoringModelPage.textTableScoringModelParameterGoodCount=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0445
scoringModelPage.textTableScoringModelParameterBadCount=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0433\u0430\u043D\u0438\u0445
scoringModelPage.textTableScoringModelParameterTotalCount=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C
scoringModelPage.textTableScoringModelParameterGoodRate=\u0427\u0430\u0441\u0442\u043A\u0430 \u0445\u043E\u0440\u043E\u0448\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterBadRate=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u0433\u0430\u043D\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterGoodPopulation=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0456\u0457 \u0445\u043E\u0440\u043E\u0448\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterBadPopulation=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0456\u0457 \u043F\u043E\u0433\u0430\u043D\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterTotalPopulation=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0447\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0456\u0457, %
scoringModelPage.textTableScoringModelParameterGiG=\u0427\u0430\u0441\u0442\u043A\u0430 \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0432\u0456\u0434 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0432 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0456
scoringModelPage.textTableScoringModelParameterBiB=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u0433\u0430\u043D\u0438\u0445 \u0432\u0456\u0434 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u043F\u043E\u0433\u0430\u043D\u0438\u0445 \u0432 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0456
scoringModelPage.textTableScoringModelParameterPgPb=\u0421\u0442\u0443\u043F\u0456\u043D\u044C \u0439\u043C\u043E\u0432\u0456\u0440\u043D\u043E\u0441\u0442\u0456 \u0445\u043E\u0440\u043E\u0448\u043E\u0433\u043E
scoringModelPage.textTableScoringModelParameterWoE=\u0412\u0430\u0433\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
scoringModelPage.textTableTotalCountParameters=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432:
scoringModelPage.textTableTotal=\u0423\u0441\u044C\u043E\u0433\u043E
scoringModelPage.textAboutScoringModelParameters=\u041D\u0438\u0436\u0447\u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043D\u0456 \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0456 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438, \u0456 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443 \u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043E\u0446\u0456\u043D\u043A\u0430. \u0426\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u041A\u0440\u0456\u043C \u0442\u043E\u0433\u043E, \u0434\u043B\u044F \u0431\u0456\u043B\u044C\u0448 \u043F\u0440\u043E\u0441\u0443\u043D\u0443\u0442\u0438\u0445 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0443 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 \u0434\u043B\u044F \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u0432\u043A\u0430\u0437\u0430\u043D\u0456 \u0456\u043D\u0448\u0456 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u044F\u043A\u0438\u0445 \u0440\u043E\u0437\u0440\u0430\u0445\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0439 \u0431\u0430\u043B. \u041F\u0440\u043E \u0446\u0456 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0432 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457. \u0414\u0430\u043B\u0456, \u0449\u043E\u0431 \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438 \u044F\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u0456, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C \u043D\u0430 \u0456\u043D\u0448\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0456, \u044F\u043A\u0438\u0439 \u0412\u0438 \u043F\u0456\u0434\u0433\u043E\u0442\u0443\u0432\u0430\u043B\u0438 \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F. \u0414\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0431\u043B\u043E\u043A\u0443 \u00AB\u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456\u00BB \u0430\u0431\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043D\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0443 \u043A\u043D\u043E\u043F\u043A\u0443 \u0432 \u0434\u0456\u044F\u0445. \u042F\u043A\u0449\u043E \u0412\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0456 \u0432\u043C\u0456\u0454\u0442\u0435, \u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u0442\u0456\u043B\u044C\u043A\u0438 \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0437 \u0456\u043D\u0448\u0438\u043C\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438, \u0430\u043B\u0435 \u0439 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0456\u0434\u0441\u0443\u043C\u043A\u043E\u0432\u0438\u0439 \u0431\u0430\u043B \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0443 \u0432 \u043C\u043E\u0434\u0435\u043B\u0456 \u043D\u0430 \u0431\u0443\u0434\u044C-\u044F\u043A\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0432\u0440\u0443\u0447\u043D\u0443, \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0443\u0432\u0448\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0443 \u043A\u043D\u043E\u043F\u043A\u0443 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0456.
scoringModelPage.textAboutScoringModelParametersIfNull=\u041D\u0438\u0436\u0447\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0431\u0443\u0442\u0456 \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043D\u0456 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043D\u0456 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438, \u0456 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043E\u0446\u0456\u043D\u043A\u0430. \u041C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u0406 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u0434\u0430\u043D\u0456. \u0410\u043B\u0435 \u0437 \u0434\u0430\u043D\u0438\u043C\u0438 \u0443 \u0432\u0430\u0448\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0456 \u0434\u043B\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0430 \u043F\u043E\u0442\u043E\u0447\u043D\u0438\u043C\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u043C\u0438 \u043C\u0438 \u043D\u0435 \u0437\u043C\u043E\u0433\u043B\u0438 \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0434\u0430\u043D\u0456 \u0443 \u0444\u0430\u0439\u043B\u0456, \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0434\u0430\u0442\u0438 \u043D\u043E\u0432\u0456 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0443 \u0434\u043B\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043D\u0438\u0436\u0447\u0438\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u044F\u043A\u043E\u0441\u0442\u0456 \u043C\u043E\u0434\u0435\u043B\u0456, \u0430 \u043F\u043E\u0442\u0456\u043C, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0456\u0442\u044C \u0441\u043F\u0440\u043E\u0431\u0443 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
scoringModelPage.textLinkAboutColumnsTablesModel=\u041F\u0440\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0443 \u0441\u0442\u043E\u0432\u043F\u0446\u044F\u0445 \u0442\u0430\u0431\u043B\u0438\u0446\u044C \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0443\u0442.
scoringModelPage.textLinkAboutCreatingScoringModel=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0442\u0438 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044E \u0437 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0443 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043D\u0430\u0448\u043E\u0433\u043E \u0441\u0435\u0440\u0432\u0456\u0441\u0443.
scoringModelPage.textLinkMakeNewScoringModel=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.textLinkCheckAndChangeScoringSettings=\u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0442\u0430 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
scoringModelPage.textLinkMakeTestModel=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u0442\u0435\u0441\u0442 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0443\u0442 \u0430\u0431\u043E \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u0432 \u0434\u0456\u044F\u0445.
scoringModelPage.textParameterName=\u0406\u043C\u2018\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443:
scoringModelPage.tabTitleCommonInfo=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
scoringModelPage.tabTitleScoringModel=\u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.tabTitleTests=\u0422\u0435\u0441\u0442\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelPage.textScoringModelParameterInformationValue=\u0406\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0430 \u0446\u0456\u043D\u043D\u0456\u0441\u0442\u044C
scoringModelPage.textScoringModelConnectTwoParameter=\u041E\u0431'\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u0434\u0432\u043E\u0445 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432
scoringModelPage.textScoringModelParameterTotalAttributes=\u0423\u0441\u044C\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u0432 \u043C\u043E\u0434\u0435\u043B\u0456:
scoringModelPage.buttonActionsEditModel=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u0437\u0432\u0443 \u0442\u0430 \u043E\u043F\u0438\u0441 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelPage.buttonActionsCreateNewTestModel=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442 \u0446\u0456\u0454\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0430 \u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u0457\u0457
scoringModelPage.buttonActionsDeleteModel=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.buttonExportModelToExcel=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0432 Excel
scoringModelPage.buttonActionsActivateModel=\u0410\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438
scoringModelPage.buttonActionsDeactivateModel=\u0414\u0435\u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438
scoringModelPage.messageSuccessChangeCommonData=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043D\u0430\u0437\u0432\u0443 \u0442\u0430 \u043E\u043F\u0438\u0441 \u043C\u043E\u0434\u0435\u043B\u0456.
scoringModelPage.messageSuccessActivated=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u043B\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessDeactivated=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u043B\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessDeleted=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u043B\u0438 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessChangedAttributeValueScore=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u0431\u0430\u043B \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430.
scoringModelPage.messageSuccessCreatedNewScoringModel=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u043D\u043E\u0432\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C. \u0412 \u043F\u0435\u0440\u0448\u0443 \u0447\u0435\u0440\u0433\u0443, \u044F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043D\u0430\u0437\u0432\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0430 \u043E\u043F\u0438\u0441, \u044F\u043A\u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435. \u0426\u0435 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0435 \u0412\u0430\u043C \u0443 \u043C\u0430\u0439\u0431\u0443\u0442\u043D\u044C\u043E\u043C\u0443 \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438, \u0449\u043E \u0446\u0435 \u0437\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u041F\u0456\u0441\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0433\u043E\u0442\u043E\u0432\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C, \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0449\u043E\u0441\u044C, \u044F\u043A\u0449\u043E \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E, \u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0456 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442 \u0434\u043B\u044F \u0446\u0456\u0454\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0456\u0437 \u0442\u0435\u0441\u0442\u043E\u0432\u0438\u043C \u0444\u0430\u0439\u043B\u043E\u043C \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0440\u043E\u0437\u0443\u043C\u0456\u043D\u043D\u044F \u044F\u043A\u043E\u0441\u0442\u0456 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
scoringModelPage.messageNotExportToExcel=\u041D\u0430 \u0436\u0430\u043B\u044C, \u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0432 Excel. \u0412\u043E\u043D\u0430 \u043C\u0430\u0454 \u043D\u0438\u0437\u044C\u043A\u0443 \u044F\u043A\u0456\u0441\u0442\u044C \u0456 \u043D\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.textNoHaveTestModel=\u0422\u0443\u0442 \u0431\u0443\u0434\u0443\u0442\u044C \u0442\u0435\u0441\u0442\u0438 \u0446\u0456\u0454\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u041A\u043E\u0440\u043E\u0442\u043A\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u043F\u0440\u043E \u043D\u0438\u0445 \u0442\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0430 \u043A\u043E\u0436\u0435\u043D \u0442\u0435\u0441\u0442 \u0437 \u043F\u043E\u0432\u043D\u043E\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0454\u044E. \u0410\u043B\u0435 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0434\u0456\u0439 \u0430\u0431\u043E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0447\u0435.
scoringModelPage.textAboutTestModel=\u041D\u0438\u0436\u0447\u0435 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u0432\u0441\u0456 \u0442\u0435\u0441\u0442\u0438 \u0446\u0456\u0454\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0456. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u043E\u0437\u0433\u043E\u0440\u043D\u0443\u0442\u0438 \u043A\u043E\u0436\u0435\u043D \u0442\u0435\u0441\u0442 \u0456 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u043E \u043D\u044C\u043E\u043C\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u0442\u0435\u0441\u0442\u0443 \u0442\u0430 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u0431\u0456\u043B\u044C\u0448 \u043F\u043E\u0432\u043D\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E.
scoringModelPage.buttonGoToPageTest=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u0442\u0435\u0441\u0442\u0443
scoringModelPage.Gini=\u0414\u0436\u0438\u043D\u0456
scoringModelPage.badRate=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u0433\u0430\u043D\u0438\u0445


scoringModelTesting.scoringModelTestingPageTitle=\u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelTesting.createNewTestPageTitle=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
scoringModelTesting.listModelsTestsPageTitle=\u0421\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u0456\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439
scoringModelTesting.scoringModelTestSettingsPageTitle=\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439
scoringModelTestingSettingsPage.textAboutScoringSettingsPage=\u0422\u0443\u0442 \u043C\u043E\u0436\u043D\u0430 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432, \u043D\u0430 \u044F\u043A\u0456 \u0431\u0443\u0434\u0435 \u0440\u043E\u0437\u0431\u0438\u0442\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0433\u0440\u0443\u043F\u043E\u0432\u0430\u043D\u0456 \u043D\u0430 \u0432\u043A\u0430\u0437\u0430\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432. \u0410\u043B\u0435 \u043C\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0454\u043C\u043E \u043D\u0435 \u0434\u0443\u0436\u0435 \u0437\u0431\u0456\u043B\u044C\u0448\u0443\u0432\u0430\u0442\u0438 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432, \u0449\u043E\u0431 \u043A\u0440\u0430\u0449\u0435 \u0431\u0430\u0447\u0438\u0442\u0438 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0443 \u043A\u0430\u0440\u0442\u0438\u043D\u0443. \u041C\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0454\u043C\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0434 10 \u0434\u043E 25 \u0440\u044F\u0434\u043A\u0456\u0432 \u0434\u043B\u044F \u0433\u0440\u0443\u043F\u0443\u0432\u0430\u043D\u043D\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C.


testingScoringModelsListPage.messageSuccessDeleted=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u043B\u0438 \u0442\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
testingScoringModelsListPage.fieldScoringModelTitle=\u041D\u0430\u0437\u0432\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
testingScoringModelsListPage.fieldTestingModelTitle=\u041D\u0430\u0437\u0432\u0430 \u0442\u0435\u0441\u0442\u0443
testingScoringModelsListPage.fieldGiniIndex=\u0406\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0438\u043D\u0456
testingScoringModelsListPage.textCommonForDetailedInfoModel=\u0414\u043B\u044F \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u0442\u0435\u0441\u0442 \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043D\u0430 \u0440\u044F\u0434\u043E\u043A \u0437 \u0442\u0435\u0441\u0442\u043E\u043C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
testingScoringModelsListPage.totalCountTests=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0435\u0441\u0442\u0456\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439:
testingScoringModelsListPage.textCommonNoModelsInList=\u0423 \u0441\u043F\u0438\u0441\u043A\u0443 \u043D\u0435\u043C\u0430\u0454 \u0442\u0435\u0441\u0442\u0456\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
testingScoringModelsListPage.textLinkToCreateTest=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442 \u0412\u0430\u0448\u043E\u0457 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0443\u0442.


testingScoringModelSettingsPage.messageSuccessChangeData=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
testingScoringModelSettingsPage.messageSuccessRestoredDefaultSettings=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0456\u0434\u043D\u043E\u0432\u0438\u043B\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
testingScoringModelSettingsPage.numberWishedRowsFoCalcTestModelTitle=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u0430\u0436\u0430\u043D\u0438\u0445 \u0440\u044F\u0434\u043A\u0456\u0432 \u0434\u043B\u044F \u0440\u043E\u0437\u0440\u0430\u0445\u0443\u043D\u043A\u0443 \u0442\u0435\u0441\u0442\u0443:
testingScoringModelSettingsPage.errorValueCanNotBeLess10=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u043C\u0435\u043D\u0448\u0435 10


creatingTestModelPage.textTestingInProcess=\u0423 \u0412\u0430\u0441 \u043D\u0435\u043C\u0430\u0454 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0430\u0431\u043E \u0430\u043A\u0442\u0438\u0432\u0443\u0439\u0442\u0435 \u0431\u0443\u0434\u044C-\u044F\u043A\u0443 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443 \u0434\u043B\u044F \u043E\u0431\u0440\u0430\u043D\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
creatingTestModelPage.textScoringModelUsingForTestTitle=\u0410\u043A\u0442\u0438\u0432\u043D\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443:
creatingTestModelPage.textCountCurrentSavedTestsTitle=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0445 \u0442\u0435\u0441\u0442\u0456\u0432 \u0434\u043B\u044F \u0446\u0456\u0454\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456 \u0434\u0430\u043D\u0438\u0445 \u043D\u0430 \u0434\u0430\u043D\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442:
creatingTestModelPage.textCountMaxPossibleSavedTestsTitle=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043C\u043E\u0436\u043B\u0438\u0432\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0445 \u0442\u0435\u0441\u0442\u0456\u0432 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0432\u0430\u0448\u0456\u0439 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0456:
creatingTestModelPage.textForStartTesting=\u0429\u043E\u0431 \u0440\u043E\u0437\u043F\u043E\u0447\u0430\u0442\u0438 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0443 \u0442\u0435\u0441\u0442\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456, \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043D\u0438\u0436\u0447\u0435 \u0444\u0430\u0439\u043B (.xls, .xlsx) \u0437\u0456 \u0441\u0432\u043E\u0457\u043C\u0438 \u0456\u0441\u0442\u043E\u0440\u0438\u0447\u043D\u0438\u043C\u0438 \u0434\u0430\u043D\u0438\u043C\u0438 \u0437 \u0442\u0438\u043C\u0438 \u0436 \u0441\u0442\u043E\u0432\u043F\u0446\u044F\u043C\u0438 (\u0432\u0430\u0436\u043B\u0438\u0432\u043E, \u0449\u043E\u0431 \u0431\u0443\u043B\u0438 \u0441\u0442\u043E\u0432\u043F\u0446\u0456, \u044F\u043A\u0456 \u0454 \u0443 \u0441\u0444\u043E\u0440\u043C\u043E\u0432\u0430\u043D\u0456\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0456\u0439 \u043C\u043E\u0434\u0435\u043B\u0456), \u0449\u043E \u0456 \u0443 \u0444\u0430\u0439\u043B\u0456 \u043F\u0440\u0438 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0456 \u043C\u043E\u0434\u0435\u043B\u0456, \u0430 \u043F\u043E\u0442\u0456\u043C \u043F\u043E\u0447\u043D\u0456\u0442\u044C \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0447\u0435 \u0442\u0430 \u0437\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435, \u043A\u043E\u043B\u0438 \u043C\u0438 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u043C\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443 \u0434\u043B\u044F \u0412\u0430\u0441. \u0417\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u044F\u043C \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u0442\u0435\u0441\u0442\u0443. \u0422\u0430\u043A\u043E\u0436 \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C \u0443\u0432\u0430\u0433\u0443! \u042F \u043D\u0430\u0433\u0430\u0434\u0443\u044E! \u0429\u043E \u0443 \u0412\u0430\u0448\u0456\u0439 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0456 \u0454 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0435\u0441\u0442\u0456\u0432 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0426\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u044F\u043A\u0449\u043E \u0412\u0438 \u0434\u043E\u0441\u044F\u0433\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0442\u0435\u0441\u0442\u0456\u0432, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043D\u044F, \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F\u043C \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0443 \u043C\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u043C\u043E 1 \u0442\u0435\u0441\u0442, \u044F\u043A\u0438\u0439 \u0412\u0438 \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u0440\u0430\u043D\u0456\u0448\u0435 \u0456\u043D\u0448\u0438\u0445. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043D\u0435\u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456 \u0442\u0435\u0441\u0442\u0438 \u043D\u0430\u043F\u0435\u0440\u0435\u0434 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u0441\u0442\u0456\u0432 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0435 \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043D\u043D\u044F \u0437\u0430 \u0412\u0430\u0448\u043E\u044E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u043E\u044E \u0432 \u0440\u043E\u0437\u0434\u0456\u043B\u0456 \u00AB\u041C\u043E\u044F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430\u00BB \u0456 \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E\u0441\u0442\u0456 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443. \u0422\u0430\u043A\u043E\u0436 \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0442\u0438\u0441\u044F, \u0449\u043E \u0443 \u0412\u0430\u0441 \u0430\u043A\u0442\u0438\u0432\u043E\u0432\u0430\u043D\u0430 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430 \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u044C.
creatingTestModelPage.textWaitModelAfterStart=\u041D\u0430\u0442\u0438\u0441\u043D\u0443\u0432\u0448\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u0442\u0430 \u043F\u043E\u0447\u0430\u0432\u0448\u0438 \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0442\u0435\u0441\u0442, \u0412\u0430\u043C \u0437\u0430\u043B\u0438\u0448\u0430\u0454\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u0435 \u0447\u0435\u043A\u0430\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0435\u0448\u0435\u043D\u043D\u044F \u043E\u0431\u0440\u043E\u0431\u043A\u0438 \u0444\u0430\u0439\u043B\u0443. \u0422\u0440\u0438\u0432\u0430\u043B\u0456\u0441\u0442\u044C \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u0442\u0435\u0441\u0442\u0443 \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u043E\u0431\u0441\u044F\u0433\u0443 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E, \u043C\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u043C\u043E \u0412\u0430\u0441 \u043D\u0430 \u0412\u0430\u0448 email. \u042F\u043A\u0449\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435, \u043F\u0435\u0440\u0456\u043E\u0434\u0438\u0447\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0430\u0442\u0438 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u0456\u0432. \u041F\u0456\u0441\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443 \u0432\u0456\u043D \u043E\u0434\u0440\u0430\u0437 \u0437\u2018\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u0456 \u0432 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443.
creatingTestModelPage.buttonBuildNewTest=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442
creatingTestModelPage.messageActivateModelAnNewTest=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0443\u0432\u0430\u043B\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0442\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442.

testScoringModelPage.testScoringModelTitle=\u0422\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
testScoringModelPage.buttonActionsEditTest=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u0437\u0432\u0443 \u0442\u0430 \u043E\u043F\u0438\u0441 \u0442\u0435\u0441\u0442\u0443
testScoringModelPage.buttonActionsDeleteTest=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435\u0439 \u0442\u0435\u0441\u0442
testScoringModelPage.buttonExportToExcelTest=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u0442\u0435\u0441\u0442 \u0432 Excel
testScoringModelPage.messageSuccessChanged=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0438\u043B\u0438 \u043D\u0430\u0437\u0432\u0443 \u0442\u0430 \u043E\u043F\u0438\u0441 \u0442\u0435\u0441\u0442\u0443.
testScoringModelPage.messageSuccessCreatedNewTest=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0412 \u043F\u0435\u0440\u0448\u0443 \u0447\u0435\u0440\u0433\u0443, \u044F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043D\u0430\u0437\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0430 \u043E\u043F\u0438\u0441, \u044F\u043A\u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435. \u0426\u0435 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0435 \u0432\u0430\u043C \u0443 \u043C\u0430\u0439\u0431\u0443\u0442\u043D\u044C\u043E\u043C\u0443 \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438, \u0449\u043E \u0446\u0435 \u0437\u0430 \u0442\u0435\u0441\u0442.
testScoringModelPage.messageNotExportToExcel=\u041D\u0430 \u0436\u0430\u043B\u044C, \u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u0442\u0435\u0441\u0442 \u0434\u043E Excel. \u0412\u0456\u043D \u043C\u0430\u0454 \u043D\u0438\u0437\u044C\u043A\u0443 \u044F\u043A\u0456\u0441\u0442\u044C \u0456 \u043D\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0435\u0441\u0442.
testScoringModelPage.titleDescriptionTest=\u041E\u043F\u0438\u0441
testScoringModelPage.textAboutTableOfResultTest=\u041D\u0438\u0436\u0447\u0435 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0442\u0435\u0441\u0442\u0443, \u0437\u0433\u0440\u0443\u043F\u043E\u0432\u0430\u043D\u0456 \u0437\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044E \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u0438\u0445 \u0431\u0430\u043B\u0456\u0432 \u043D\u0430 \u0432\u043A\u0430\u0437\u0430\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u044F\u0434\u043A\u0456\u0432 \u0443 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F\u0445. \u0406, \u044F\u043A \u043D\u0430\u0441\u043B\u0456\u0434\u043E\u043A, \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0456 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0456\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0456\u043D\u0456.
testScoringModelPage.fieldTextScore=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u0430\u043B\u0456\u0432
testScoringModelPage.fieldTextCountItems=\u0423\u0441\u044C\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0456\u0432
testScoringModelPage.fieldTextCountGood=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0445
testScoringModelPage.fieldTextCountBad=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0433\u0430\u043D\u0438\u0445
testScoringModelPage.fieldTextBadRate=\u0427\u0430\u0441\u0442\u043A\u0430 \u043F\u043E\u0433\u0430\u043D\u0438\u0445, %
testScoringModelPage.fieldTextCumItemsCount=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C
testScoringModelPage.fieldTextCumItemsPercent=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u0423\u0441\u044C\u043E\u0433\u043E, %
testScoringModelPage.fieldTextCumGoodCount=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0445
testScoringModelPage.fieldTextCumGoodPercent=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u0425\u043E\u0440\u043E\u0448\u0456, %
testScoringModelPage.fieldTextCumBadCount=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0433\u0430\u043D\u0438\u0445
testScoringModelPage.fieldTextCumBadPercent=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0435\u043D\u0435. \u041F\u043E\u0433\u0430\u043D\u0456, %
testScoringModelPage.fieldTextGiniResult=\u0406\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0438\u043D\u0456


mySubscriptionPage.textWelcomeToPage=\u041D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0438 \u0432\u0430\u0448\u0443 \u043F\u043E\u0442\u043E\u0447\u043D\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u0442\u0430 \u0457\u0457 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0456, \u0430 \u0442\u0430\u043A\u043E\u0436 \u043E\u0437\u043D\u0430\u0439\u043E\u043C\u0438\u0442\u0438\u0441\u044F \u0437 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u044F\u043C\u0438 \u0456\u043D\u0448\u0438\u0445 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442 \u0442\u0430, \u0437\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u044F, \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443, \u043A\u0443\u043F\u0438\u0432\u0448\u0438 \u043D\u043E\u0432\u0443. \u041C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u0456 \u0446\u0456\u043D\u0438 \u0432\u043A\u0430\u0437\u0430\u043D\u0456 \u0437\u0430 1 \u043C\u0456\u0441\u044F\u0446\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0443 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438. \u042F\u043A\u0449\u043E \u043F\u0440\u0438 \u0446\u044C\u043E\u043C\u0443 \u0443 \u0432\u0430\u0441 \u0454 \u0434\u0456\u044E\u0447\u0430 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u0456 \u0412\u0438 \u0437\u043C\u0456\u043D\u0438\u0442\u0435 \u0457\u0457 \u043D\u0430 \u0456\u043D\u0448\u0443, \u043D\u043E\u0432\u0430 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u043D\u0430\u0431\u0443\u0434\u0435 \u0447\u0438\u043D\u043D\u043E\u0441\u0442\u0456 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043F\u0456\u0441\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u0438 \u0456 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0437\u0430\u043A\u0440\u0438\u0454 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044E. \u0417\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u044F\u043C \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u0431\u0456\u043B\u044C\u0448 \u043D\u0456\u0436 \u043D\u0430 1 \u043C\u0456\u0441\u044F\u0446\u044C, \u0446\u0435 \u0412\u0430\u043C \u0431\u0443\u0434\u0435 \u0432\u0438\u0433\u0456\u0434\u043D\u0456\u0448\u0435. \u0410\u043B\u0435 \u0443\u0432\u0430\u0436\u043D\u043E \u043E\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438, \u0430\u0434\u0436\u0435 \u0441\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0457\u0457 \u043F\u043E\u0442\u0456\u043C \u043D\u0435 \u0432\u0434\u0430\u0441\u0442\u044C\u0441\u044F, \u0442\u0456\u043B\u044C\u043A\u0438 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043D\u0430 \u043D\u043E\u0432\u0443. \u0429\u043E \u0440\u0456\u0432\u0435\u043D\u044C \u043F\u0456\u0434\u043F\u0438\u0441\u043A\u0438 \u0432\u0438\u0449\u0435, \u0442\u043E \u0431\u0456\u043B\u044C\u0448\u0435 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0435\u0439 \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0456 \u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u0435. \u0420\u0456\u0432\u0435\u043D\u044C 2 \u2014 \u0446\u0435 \u0441\u043A\u043E\u0440\u0456\u0448\u0435 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430 \u0434\u043B\u044F \u043E\u0437\u043D\u0430\u0439\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0437 \u0434\u0435\u044F\u043A\u0438\u043C\u0438 \u0444\u0443\u043D\u043A\u0446\u0456\u044F\u043C\u0438. \u042F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u043F\u043E\u0447\u0438\u043D\u0430\u0442\u0438 \u0445\u043E\u0447\u0430 \u0431 \u0456\u0437 \u0440\u0456\u0432\u043D\u044F 3 \u0430\u0431\u043E 4, \u0449\u043E\u0431 \u043C\u0430\u0442\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u043D\u0435 \u043B\u0438\u0448\u0435 \u043F\u043E\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C, \u0430 \u0439 \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0457\u0457. \u0406 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0435\u0439 \u0412\u0438 \u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u0435, \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u043E, \u0432\u0436\u0435 \u043D\u0430 5 \u0440\u0456\u0432\u043D\u0456, \u0442\u043E\u0434\u0456 \u0412\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u0442\u0456\u043B\u044C\u043A\u0438 \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u044C, \u0430\u043B\u0435 \u0439 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0432\u0435\u043B\u0438\u043A\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0442\u0430 \u0442\u0435\u0441\u0442\u0456\u0432 \u0431\u0435\u0437 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F, \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u043E\u043A\u0440\u0435\u043C\u0438\u0445 \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0445 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u044C \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456, \u0456 \u0412\u0438 \u0442\u0430\u043A\u043E\u0436 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u0430\u043D\u0456 \u043C\u043E\u0434\u0435\u043B\u0456 \u0456 \u0442\u0435\u0441\u0442\u0438 \u0432 Excel \u0434\u043B\u044F \u0431\u0456\u043B\u044C\u0448 \u0433\u043B\u0438\u0431\u043E\u043A\u043E\u0433\u043E \u0430\u043D\u0430\u043B\u0456\u0437\u0443.
mySubscriptionPage.textCurrentSubscriptions=\u0412\u0430\u0448\u0430 \u043F\u043E\u0442\u043E\u0447\u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430

mySubscriptionPage.accessCountPossibleSavedModels=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439, \u044F\u043A\u0456 \u043C\u043E\u0436\u043D\u0430 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C\u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E:
mySubscriptionPage.accessCountPossibleSavedTests=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0435\u0441\u0442\u0456\u0432, \u044F\u043A\u0456 \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C\u0443 \u0441\u0445\u043E\u0432\u0438\u0449\u0456 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E:
mySubscriptionPage.accessToWelcomeInstruction=\u0414\u043E\u0441\u0442\u0443\u043F \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u0437 \u0432\u0456\u0442\u0430\u043B\u044C\u043D\u043E\u044E \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0454\u044E \u0442\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C\u0438 \u043D\u0430 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457 \u0449\u043E\u0434\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0438.
mySubscriptionPage.accessToAllBlockMyProfileViewAndEdit=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0431\u043B\u043E\u043A\u0443 \u043F\u0440\u043E\u0444\u0456\u043B\u044E. \u041C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0444\u0456\u043B\u044E, \u0437\u043C\u0456\u043D\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438, \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0443 \u0456\u0441\u0442\u043E\u0440\u0456\u0457 \u043F\u043B\u0430\u0442\u0435\u0436\u0456\u0432.
mySubscriptionPage.accessToCreateNewScoringModel=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
mySubscriptionPage.accessToViewModelAndEditTileDesc=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0443 \u041C\u043E\u0434\u0435\u043B\u0435\u0439 \u0442\u0430 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0457\u0445 \u043D\u0430\u0437\u0432 \u0442\u0430 \u043E\u043F\u0438\u0441\u0456\u0432, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043E \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
mySubscriptionPage.accessToEditScoreForAttribute=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0431\u0430\u043B\u0456\u0432 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456.
mySubscriptionPage.accessToModelCreationSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456.
mySubscriptionPage.accessToModelCreationAdvancedSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456.
mySubscriptionPage.accessToCreteNewTest=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0443 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0456\u0457 / \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0456\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443.
mySubscriptionPage.accessToViewTestAndEditTitleDesc=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0443 \u0422\u0435\u0441\u0442\u0456\u0432 \u0442\u0430 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0457\u0445 \u043D\u0430\u0437\u0432 \u0442\u0430 \u043E\u043F\u0438\u0441\u0456\u0432, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0434\u043E \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0456\u0432.
mySubscriptionPage.accessToScoringModelTestSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u044C \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0456\u0432.
mySubscriptionPage.accessToExportToExcelModelAndTest=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043E \u0444\u0443\u043D\u043A\u0446\u0456\u0439 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 \u0432 Excel \u0442\u0435\u0441\u0442\u0456\u0432 \u0442\u0430 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
mySubscriptionPage.buttonRenewSubscription=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443
mySubscription.buttonRenewOneMonth=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043D\u0430 1 \u043C\u0456\u0441\u044F\u0446\u044C. \u0426\u0456\u043D\u0430:
mySubscription.buttonRenewThreeMonths=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043D\u0430 3 \u043C\u0456\u0441\u044F\u0446\u0456. \u0426\u0456\u043D\u0430:
mySubscription.buttonRenewSixMonths=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043D\u0430 6 \u043C\u0456\u0441\u044F\u0446\u0456\u0432. \u0426\u0456\u043D\u0430:
mySubscription.buttonRenewOneYear=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043D\u0430 1 \u0440\u0456\u043A. \u0426\u0456\u043D\u0430:
mySubscriptionPage.buttonBuySubscription=\u041F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443
mySubscription.buttonBuyOneMonth=\u041F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043D\u0430 1 \u043C\u0456\u0441\u044F\u0446\u044C. \u0426\u0456\u043D\u0430:
mySubscription.buttonBuyThreeMonths=\u041F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043D\u0430 3 \u043C\u0456\u0441\u044F\u0446\u0456. \u0426\u0456\u043D\u0430:
mySubscription.buttonBuySixMonths=\u041F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043D\u0430 6 \u043C\u0456\u0441\u044F\u0446\u0456\u0432. \u0426\u0456\u043D\u0430:
mySubscription.buttonBuyOneYear=\u041F\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043D\u0430 1 \u0440\u0456\u043A. \u0426\u0456\u043D\u0430:

mySubscription.textDetailedDescription=\u0414\u0435\u0442\u0430\u043B\u044C\u043D\u0438\u0439 \u043E\u043F\u0438\u0441
mySubscription.textBestChoice=\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0432\u0438\u0431\u0456\u0440

mySubscriptionPage.otherSubscriptions=\u0406\u043D\u0448\u0456 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438:

mySubscriptionPage.descriptionLevelOne=\u0426\u0435 \u0441\u0442\u0430\u0440\u0442\u043E\u0432\u0430 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0430. \u041D\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043F\u0456\u0441\u043B\u044F \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u043F\u0456\u0441\u043B\u044F \u0437\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u044F \u0442\u0435\u0440\u043C\u0456\u043D\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u0431\u0443\u0434\u044C-\u044F\u043A\u043E\u0433\u043E \u0456\u043D\u0448\u043E\u0433\u043E \u0440\u0456\u0432\u043D\u044F. \u0417 \u0446\u0456\u0454\u044E \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u043E\u044E \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u043F\u0440\u043E\u0444\u0456\u043B\u044C, \u0447\u0438\u0442\u0430\u0442\u0438 \u0432\u0456\u0442\u0430\u043B\u044C\u043D\u0443 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044E \u0442\u0430 \u043A\u0443\u043F\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u0456\u043D\u0448\u0438\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438. \u0417 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u043E\u044E \u0440\u0456\u0432\u043D\u044F 1 \u0412\u0438 \u043D\u0435 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438, \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0447\u0438 \u0442\u0435\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0456 \u043C\u043E\u0434\u0435\u043B\u0456. \u0422\u043E\u043C\u0443 \u0434\u043B\u044F \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u043E\u0457 \u0440\u043E\u0431\u043E\u0442\u0438 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u044E \u043F\u0440\u0438\u0434\u0431\u0430\u0439\u0442\u0435 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u0456\u043D\u0448\u0438\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438.
mySubscriptionPage.textBenefitsAndFeatures=\u041F\u0435\u0440\u0435\u0432\u0430\u0433\u0438 \u0442\u0430 \u043E\u0441\u043E\u0431\u043B\u0438\u0432\u043E\u0441\u0442\u0456 \u0446\u0456\u0454\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438:

mySubscriptionPage.badMessageRenewNotCurrentRole=\u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443, \u044F\u043A\u0449\u043E \u0432\u043E\u043D\u0430 \u043D\u0435 \u0434\u0456\u0454 \u043D\u0430 \u043C\u043E\u043C\u0435\u043D\u0442 \u0441\u043F\u0440\u043E\u0431\u0438 \u043F\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043D\u044F. \u041F\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u043C\u043E\u0436\u043D\u0430 \u043B\u0438\u0448\u0435 \u0434\u0456\u044E\u0447\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443. \u042F\u043A\u0449\u043E \u0412\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0442\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043E\u0431\u0435\u0440\u0456\u0442\u044C \u0431\u0443\u0434\u044C-\u044F\u043A\u0443 \u0456\u043D\u0448\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0443 \u043D\u0438\u0436\u0447\u0435 \u0456 \u043A\u0443\u043F\u0456\u0442\u044C \u0457\u0457.
mySubscriptionPage.badMessageRoleOne=\u041F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u043F\u0435\u0440\u0448\u043E\u0433\u043E \u0440\u0456\u0432\u043D\u044F \u043D\u0456 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438, \u043D\u0456 \u043A\u0443\u043F\u0438\u0442\u0438 \u043D\u0435 \u043C\u043E\u0436\u043D\u0430.
mySubscriptionPage.badMessageNotCorrectPeriod=\u0411\u0443\u0432 \u043E\u0431\u0440\u0430\u043D\u0438\u0439 \u043D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0438\u0439 \u043F\u0435\u0440\u0456\u043E\u0434 \u0434\u043B\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438 / \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043D\u044F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438.
mySubscriptionPage.badMessageNotBuyCurrentRole=\u0412\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043A\u0443\u043F\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443, \u044F\u043A\u0430 \u0443 \u0432\u0430\u0441 \u0430\u043A\u0442\u0438\u0432\u043D\u0430. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0457\u0457 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438 \u0430\u0431\u043E \u043A\u0443\u043F\u0438\u0442\u0438 \u0456\u043D\u0448\u0438\u0439 \u0442\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438.
mySubscriptionPage.goodMessageSuccessRenew=\u0412\u0456\u0442\u0430\u0454\u043C\u043E \u0412\u0430\u0441! \u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u043B\u0438 \u0412\u0430\u0448\u0443 \u0447\u0438\u043D\u043D\u0443 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443.
mySubscriptionPage.goodMessageSuccessPurchase=\u0412\u0456\u0442\u0430\u0454\u043C\u043E \u0412\u0430\u0441! \u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0440\u0438\u0434\u0431\u0430\u043B\u0438 \u043D\u043E\u0432\u0438\u0439 \u0442\u0438\u043F \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438 \u0442\u0430 \u043E\u043D\u043E\u0432\u0438\u043B\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u0438 \u0434\u043E \u0441\u0435\u0440\u0432\u0456\u0441\u0456\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438.

createNewModelPage.messageWarningWillDelModel=\u0423\u0432\u0430\u0433\u0430! \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0434\u043E\u0441\u044F\u0433\u043B\u0430 \u043B\u0456\u043C\u0456\u0442\u0443 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0412\u0430\u0448\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438. \u042F\u043A\u0449\u043E \u0412\u0438 \u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0443 \u043C\u043E\u0434\u0435\u043B\u0456 \u0437\u0430\u0440\u0430\u0437, \u0442\u043E \u043C\u043E\u0434\u0435\u043B\u044C, \u044F\u043A\u0430 \u0431\u0443\u043B\u0430 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0430 \u0440\u0430\u043D\u0456\u0448\u0435 \u0437\u0430 \u0456\u043D\u0448\u0456, \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0430 \u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043D\u0435\u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F\u043C \u043D\u043E\u0432\u043E\u0457. \u0410\u0431\u043E \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0456\u043D\u0448\u0456 \u0442\u0438\u043F\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442, \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0432\u0438 \u0437\u0430\u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u043D\u0430 \u0456\u043D\u0448\u0443 \u0437 \u0431\u0456\u043B\u044C\u0448\u0438\u043C\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u044F\u043C\u0438.
createNewTestPage.messageWarningWillDelTest=\u0423\u0432\u0430\u0433\u0430! \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u0445 \u0442\u0435\u0441\u0442\u0456\u0432 \u0434\u043B\u044F \u0412\u0430\u0448\u043E\u0457 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456 \u043D\u0430 \u0446\u044E \u043C\u0438\u0442\u044C \u0434\u043E\u0441\u044F\u0433\u043B\u0430 \u043B\u0456\u043C\u0456\u0442\u0443 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0412\u0430\u0448\u043E\u0457 \u043F\u0456\u0434\u043F\u0438\u0441\u043A\u0438. \u042F\u043A\u0449\u043E \u0412\u0438 \u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443 \u0437\u0430\u0440\u0430\u0437, \u0442\u043E \u0442\u0435\u0441\u0442, \u044F\u043A\u0438\u0439 \u0431\u0443\u0432 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439 \u0440\u0430\u043D\u0456\u0448\u0435, \u043D\u0456\u0436 \u0456\u043D\u0448\u0456 \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0438\u0439 \u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0438. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043D\u0435\u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0438\u0439 \u0442\u0435\u0441\u0442, \u0437\u0430\u043A\u0440\u0456\u043F\u043B\u0435\u043D\u0438\u0439 \u0437\u0430 \u0446\u0456\u0454\u044E \u043C\u043E\u0434\u0435\u043B\u043B\u044E \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F\u043C \u043D\u043E\u0432\u043E\u0433\u043E. \u0410\u0431\u043E \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0456\u043D\u0448\u0456 \u0442\u0438\u043F\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442, \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0412\u0438 \u0437\u0430\u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443 \u043D\u0430 \u0456\u043D\u0448\u0443 \u0437 \u0431\u0456\u043B\u044C\u0448\u0438\u043C\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u044F\u043C\u0438.

mySubscriptionPage.paymentMessageErrorUnknown=\u0412\u0456\u0434\u0431\u0443\u043B\u0430\u0441\u044F \u043D\u0435\u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u0443 \u043F\u0440\u043E\u0446\u0435\u0441\u0456 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0443. \u041D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u0438\u0439 \u0430\u043D\u0430\u043B\u0456\u0437 \u0441\u043B\u0443\u0436\u0431\u043E\u044E \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438. \u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 \u0430\u0431\u043E \u0437\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u043B\u0443\u0436\u0431\u0438 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438 \u043D\u0430 info@scoring-machine.com
mySubscriptionPage.paymentMessageError1003=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0434 CVV2 \u0430\u0431\u043E \u0442\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043A\u0430\u0440\u0442\u043A\u0438. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1004=\u041A\u0430\u0440\u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0430 \u0430\u0431\u043E \u0437\u0430\u043A\u0440\u0438\u0442\u0430 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u0438 \u0432 \u0456\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1005=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1015=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u043A\u0438. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u043A\u0438 \u0442\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u043D\u043E\u0432\u0443. \u042F\u043A\u0449\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C\u0441\u044F, \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1024=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438 \u043F\u0430\u0440\u043E\u043B\u044F 3DSecure. \u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u0437\u043D\u043E\u0432\u0443. \u042F\u043A\u0449\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C\u0441\u044F, \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1025=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u0442\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043A\u0430\u0440\u0442\u043A\u0438. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0442\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043A\u0430\u0440\u0442\u043A\u0438 \u0442\u0430 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u043D\u043E\u0432\u0443. \u042F\u043A\u0449\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C\u0441\u044F, \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1037=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043D\u044C\u043E \u043A\u043E\u0448\u0442\u0456\u0432 \u043D\u0430 \u043A\u0430\u0440\u0442\u0456. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0441\u0432\u0456\u0439 \u0431\u0430\u043B\u0430\u043D\u0441 \u0456 \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
mySubscriptionPage.paymentMessageError1040=\u041F\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043D\u043E \u043B\u0456\u043C\u0456\u0442 \u043F\u043E \u043A\u0430\u0440\u0442\u0456. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1043=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1044=\u041A\u0430\u0440\u0442\u0430 \u0432\u0442\u0440\u0430\u0447\u0435\u043D\u0430. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1047=\u041F\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043D\u043E \u043B\u0456\u043C\u0456\u0442 \u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043E\u043F\u043B\u0430\u0442. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1048=\u041F\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043D\u043E \u043B\u0456\u043C\u0456\u0442 \u043D\u0430 \u0441\u0443\u043C\u0443 \u043E\u043F\u043B\u0430\u0442\u0438. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1057=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1058=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1063=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1064=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1065=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1067=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0456\u044E \u0432\u0456\u0434\u0445\u0438\u043B\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C \u0435\u043C\u0456\u0442\u0435\u043D\u0442\u043E\u043C. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1073=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438 \u043F\u0430\u0440\u043E\u043B\u044F 3DSecure. \u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u0437\u043D\u043E\u0432\u0443. \u042F\u043A\u0449\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C\u0441\u044F, \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1079=\u041A\u0430\u0440\u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0430 \u0430\u0431\u043E \u0437\u0430\u043A\u0440\u0438\u0442\u0430 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u0438 \u0432 \u0456\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0443 \u0430\u0431\u043E \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0456\u043D\u0448\u0443 \u043A\u0430\u0440\u0442\u043A\u0443.
mySubscriptionPage.paymentMessageError1097=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.

scoringCreation.startBuildingHeader=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u043B\u0456
scoringCreation.startBuildingTitle=\u041F\u043E\u0447\u0430\u0442\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u041C\u043E\u0434\u0435\u043B\u0456
scoringCreation.startBuildingTextDescription=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u043E\u0447\u0430\u043B\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0422\u0440\u0438\u0432\u0430\u043B\u0456\u0441\u0442\u044C \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u043E\u0431\u0441\u044F\u0433\u0443 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0430, \u043C\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u043C\u043E \u0412\u0430\u0441 \u043F\u0440\u043E \u0446\u0435 \u043D\u0430 \u0412\u0430\u0448 email. \u042F\u043A\u0449\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0456\u043E\u0434\u0438\u0447\u043D\u043E \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0442\u0438 \u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u043D\u0430\u044F\u0432\u043D\u0456\u0441\u0442\u044C \u043D\u043E\u0432\u043E\u0457, \u0449\u043E\u0439\u043D\u043E \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0430\u043D\u0430, \u0432\u043E\u043D\u0430 \u0437\u2018\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u0443 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443.

testCreation.startBuildingHeader=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443
testCreation.startBuildingTitle=\u041F\u043E\u0447\u0430\u0442\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0422\u0435\u0441\u0442\u0443
testCreation.startBuildingTextDescription=\u0412\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u043E\u0447\u0430\u043B\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0443 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0457 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0422\u0440\u0438\u0432\u0430\u043B\u0456\u0441\u0442\u044C \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u0442\u0435\u0441\u0442\u0443 \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u043E\u0431\u0441\u044F\u0433\u0443 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E, \u043C\u0438 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u043C\u043E \u0412\u0430\u0441 \u043D\u0430 \u0412\u0430\u0448 email. \u042F\u043A\u0449\u043E \u0431\u0430\u0436\u0430\u0454\u0442\u0435, \u043F\u0435\u0440\u0456\u043E\u0434\u0438\u0447\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0442\u0430\u043A\u043E\u0436 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0430\u0442\u0438 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u0456\u0432. \u041F\u0456\u0441\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443 \u0432\u0456\u043D \u043E\u0434\u0440\u0430\u0437 \u0437\u2018\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u0456 \u0432 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443.

welcomePage.welcomeText=\u041C\u0438 \u0440\u0430\u0434\u0456 \u0432\u0456\u0442\u0430\u0442\u0438 \u0432\u0430\u0441 \u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u0456 Scoring Machine. \u041D\u0410 \u041F\u041E\u0422\u041E\u0427\u041D\u0418\u0419 \u041C\u041E\u041C\u0415\u041D\u0422 \u041C\u0418 \u0414\u0410\u0404\u041C\u041E \u0412\u0410\u041C \u041F\u041E\u0412\u041D\u0418\u0419 \u0414\u041E\u0421\u0422\u0423\u041F \u0414\u041E \u041F\u041B\u0410\u0422\u0424\u041E\u0420\u041C\u0418 \u041D\u0410 \u0422\u0415\u0421\u0422\u041E\u0412\u0418\u0419 \u041F\u0415\u0420\u0406\u041E\u0414 \u041F\u041E\u0412\u041D\u0406\u0421\u0422\u0422\u042E \u0411\u0415\u0417\u041A\u041E\u0428\u0422\u041E\u0412\u041D\u041E \u0417\u0406 \u0421\u0422\u0410\u0420\u0422\u041E\u0412\u0418\u041C \u0420\u0406\u0412\u041D\u0415\u041C \u041F\u0415\u0420\u0415\u0414\u041F\u041B\u0410\u0422\u0418, \u0431\u0435\u0437 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u0456\u0432. \u0429\u043E\u0431 \u043F\u043E\u043B\u0435\u0433\u0448\u0438\u0442\u0438 \u0432\u0430\u043C \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0442\u0430 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443 \u0432\u0456\u0434\u0434\u0430\u0447\u0443 \u0432\u0456\u0434 \u043D\u0435\u0457, \u043F\u0435\u0440\u0435\u0434 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F\u043C \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043F\u0440\u0438\u043D\u0430\u0439\u043C\u043D\u0456 \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457. \u0417\u0432\u0435\u0440\u043D\u0456\u0442\u044C \u043E\u0441\u043E\u0431\u043B\u0438\u0432\u0443 \u0443\u0432\u0430\u0433\u0443 \u043D\u0430 \u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443 \u0444\u0430\u0439\u043B\u0456\u0432 \u0456 \u0432\u0438\u043C\u043E\u0433\u0438 \u0434\u043E \u0444\u0430\u0439\u043B\u0456\u0432 \u0434\u043B\u044F \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u044F \u0432 Scoring Machine. \u041F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0430 \u0432\u0441\u0456 \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u043D\u0438\u0436\u0447\u0435.
welcomePage.welcomeInstruction1=\u0429\u043E \u0442\u0430\u043A\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433. \u041E\u0441\u043D\u043E\u0432\u043D\u0435
welcomePage.welcomeInstruction2=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0435 \u0437\u043D\u0430\u0439\u043E\u043C\u0441\u0442\u0432\u043E
welcomePage.welcomeInstruction3=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u041C\u0456\u0439 \u043F\u0440\u043E\u0444\u0456\u043B\u044C
welcomePage.welcomeInstruction4=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
welcomePage.welcomeInstruction5=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456
welcomePage.welcomeInstruction6=\u0420\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0456 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0435\u0439
welcomePage.welcomeInstruction7=\u041F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u0432\u0438\u0445\u0456\u0434\u043D\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u0412\u0438\u043C\u043E\u0433\u0438 \u0434\u043E \u0444\u0430\u0439\u043B\u0443 excel \u0434\u043B\u044F \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u043E\u0434\u0435\u043B\u0456/\u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u0442\u0435\u0441\u0442\u0443
welcomePage.welcomeInstruction8=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u0456 \u0442\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438, \u0442\u0430 \u0457\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F
welcomePage.welcomeInstruction9=\u0422\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0457 \u043C\u043E\u0434\u0435\u043B\u0456. \u0410\u043D\u0430\u043B\u0456\u0437 \u043F\u0456\u0434\u0441\u0443\u043C\u043A\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0443 \u0442\u0430 \u0439\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u044C
welcomePage.welcomeInstruction10=\u0415\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0433\u043E\u0442\u043E\u0432\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u0434\u043E Excel

paymentsPage.notHavePayments=\u0412\u0438 \u0449\u0435 \u043D\u0435 \u0437\u0434\u0456\u0439\u0441\u043D\u0438\u043B\u0438 \u0436\u043E\u0434\u043D\u043E\u0433\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0443.
paymentsPage.paymentDateTitle=\u0414\u0430\u0442\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0443
paymentsPage.paymentAmount=\u0421\u0443\u043C\u0430
paymentPage.typePurchase=\u0422\u0438\u043F \u043F\u043E\u043A\u0443\u043F\u043A\u0438
paymentPage.levelSubscription=\u0420\u0456\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0438
paymentPage.period=\u041F\u0435\u0440\u0456\u043E\u0434
paymentPage.card=\u041A\u0430\u0440\u0442\u0430
paymentPage.typeCard=\u0422\u0438\u043F \u043A\u0430\u0440\u0442\u0438
PURCHASE=\u041F\u043E\u043A\u0443\u043F\u043A\u0430
RENEW=\u041F\u0440\u043E\u0434\u043E\u0432\u0436\u0435\u043D\u043D\u044F
PERIOD_ONE_MONTH=\u041D\u0430 1 \u043C\u0456\u0441\u044F\u0446\u044C
PERIOD_THREE_MONTHS=\u041D\u0430 3 \u043C\u0456\u0441\u044F\u0446\u0456
PERIOD_SIX_MONTHS=\u041D\u0430 6 \u043C\u0456\u0441\u044F\u0446\u0456\u0432
PERIOD_ONE_YEAR=\u041D\u0430 1 \u0440\u0456\u043A

soonStartPage.title=\u041C\u0438 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043C\u043E\u0441\u044F \u0432\u0436\u0435 \u0437\u043E\u0432\u0441\u0456\u043C \u0441\u043A\u043E\u0440\u043E
soonStartPage.description=\u041C\u0438 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u044F \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0456 \u0437\u0430\u043F\u0443\u0441\u043A\u0443 \u0456 \u043D\u0435\u0437\u0430\u0431\u0430\u0440\u043E\u043C \u0437\u043C\u043E\u0436\u0435\u043C\u043E \u043D\u0430\u0434\u0430\u0442\u0438 \u0432\u0430\u043C \u043F\u043E\u0441\u043B\u0443\u0433\u0443! \u042F\u043A \u0442\u0456\u043B\u044C\u043A\u0438 \u043C\u0438 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043C\u043E \u0441\u0435\u0440\u0432\u0456\u0441, \u043C\u0438 \u043E\u0431\u043E\u0432'\u044F\u0437\u043A\u043E\u0432\u043E \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u043C\u043E \u0432\u0430\u0441 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u044E \u043F\u043E\u0448\u0442\u043E\u044E.