company.name=Scoring Machine
company.shortName=SM
common.view=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440
common.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
common.selectValue=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435
common.pageFooterNumber=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u2116
common.pagesFooterFrom=\u0441
common.urlToLandingPage=https://ru.scoring-machine.com

LEVEL_ONE=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 1
LEVEL_TWO=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 2
LEVEL_THREE=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 3
LEVEL_FOUR=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 4
LEVEL_FIVE=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 5



common.editButton=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
common.backButton=\u041D\u0430\u0437\u0430\u0434
common.actionsButton=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
common.cancelButton=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
common.saveButton=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
common.logoutButton=\u0412\u044B\u0439\u0442\u0438
common.backToLandingPage=\u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043E\u0431\u0449\u0438\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0441\u0430\u0439\u0442
common.textSupportEmail=Email \u0441\u043B\u0443\u0436\u0431\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438: volodymyr.korotkov@icloud.com

header.currentTimeZone=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 \u0447\u0430\u0441\u043E\u0432\u043E\u0439 \u043F\u043E\u044F\u0441 "Europe/Kiev". \u0422\u0435\u043A\u0443\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F - 

errorAllPage.toMainPage=\u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
error404Page.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
error404Page.description=\u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043D\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0412\u044B \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435, \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430. \u0415\u0441\u043B\u0438 \u0412\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0437\u0434\u0435\u0441\u044C, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
error403Page.title=\u0414\u043E\u0441\u0442\u0443\u043F \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D
error403Page.description=\u0421\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0412\u044B \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435, \u0412\u0430\u043C \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u0415\u0441\u043B\u0438 \u0412\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0443 \u0412\u0430\u0441 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438. \u041D\u043E \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443. \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 \u0434\u043E\u0441\u0442\u0443\u043F \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0443\u0440\u043E\u0432\u043D\u044F \u0432\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u041F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u0447\u0430\u0441\u0442\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0430\u044F \u0438 \u0447\u0442\u043E \u0441 \u0432\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u043E\u0439 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u044D\u0442\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F.
error406Page.title=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435
error406Page.description=\u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0442\u0430\u043A \u043A\u0430\u043A \u044D\u0442\u043E\u0442 \u043E\u0431\u044A\u0435\u043A\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0447\u0430\u0441\u0442\u044F\u0445 \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F. \u0417\u0430 \u0440\u0430\u0437\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u044F\u043C\u0438 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u0430.
error500Page.title=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
error500Page.description=\u041F\u0440\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443/\u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0432\u0441\u0435 \u043B\u0438 \u0412\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E, \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.


MALE=\u041C\u0443\u0436\u0447\u0438\u043D\u0430
FEMALE=\u0416\u0435\u043D\u0449\u0438\u043D\u0430


welcomePage.welcomeTitle=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F



loginPage.placeHolderPassword=\u041F\u0430\u0440\u043E\u043B\u044C
loginPage.placeHolderUsername=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F / Email
loginPage.pleaseLoginText=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443:
loginPage.loginButton=\u0412\u043E\u0439\u0442\u0438
loginPage.dontHaveAccText=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438?
loginPage.registrationButton=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
loginPage.forgotPasswordText=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
loginPage.recoveryPasswordButton=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
loginPage.errorBadCredentials=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443. \u041F\u043E\u0441\u043B\u0435 5 \u043D\u0435\u0443\u0434\u0430\u0447\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u0430 30 \u043C\u0438\u043D\u0443\u0442. \u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0435\u0433\u043E.
loginPage.errorOtherError=\u041F\u0440\u0438 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0447\u0443\u0442\u044C \u043F\u043E\u0437\u0436\u0435.
loginPage.errorLockedAccount=\u0412\u0430\u0448 \u043B\u043E\u0433\u0438\u043D \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u0438\u0437-\u0437\u0430 \u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043D\u0435\u0443\u0434\u0430\u0447\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0432\u0445\u043E\u0434\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 30\u00A0\u043C\u0438\u043D\u0443\u0442 \u0438\u043B\u0438 \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.
loginPage.messageExpiredSubscription=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0432\u0430\u0448\u0435\u0439 \u043F\u0440\u0435\u0434\u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u0438\u0441\u0442\u0435\u043A. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0412\u0430\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u043F\u0435\u0440\u0432\u044B\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0431\u043E\u043B\u044C\u0448\u0435\u043C\u0443 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0439, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0438 \u043A\u0443\u043F\u0438\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0441 \u0436\u0435\u043B\u0430\u0435\u043C\u044B\u043C \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u043E\u043C.

subscriptionExpiredPage.titleSubscriptionExpired=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0438\u0441\u0442\u0435\u043A\u043B\u0430
subscriptionExpiredPage.textSubscriptionExpired=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u0438\u0441\u0442\u0435\u043A, \u0438 \u0412\u044B \u043D\u0435 \u043F\u0440\u043E\u0434\u043B\u0438\u043B\u0438 \u0435\u0435 \u0434\u043E \u0435\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u042D\u0442\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442, \u0447\u0442\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u0432\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0438 \u0432\u0430\u0448 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u043D\u0430 \u0443\u0440\u043E\u0432\u0435\u043D\u044C 1.
subscriptionExpiredPage.buttonConfirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C

confirmingEmailPage.confirmingEmailHead=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 Email
confirmingEmailPage.confirmingEmailText=\u041F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0412\u044B \u043D\u0435 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043B\u0438 email. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0438 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u0432 \u043D\u0435\u043C. \u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043D\u043E\u0432\u043E\u0439 \u0441\u0441\u044B\u043B\u043A\u043E\u0439 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0415\u0441\u043B\u0438 \u0443 \u0412\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0438\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u0437\u043D\u0430\u0442\u044C. \u041C\u043E\u0439 email: volodymyr.korotkov@icloud.com



loginChangePasswordPage.changePasswordHead=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
loginChangePasswordPage.changePasswordText=\u0414\u043B\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0412\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C. \u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u0430 \u0437\u0430\u0442\u0435\u043C \u0434\u0432\u0430\u0436\u0434\u044B \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
loginChangePasswordPage.errorBadCredentials=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443. \u041F\u043E\u0441\u043B\u0435 5 \u043D\u0435\u0443\u0434\u0430\u0447\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u0430 30 \u043C\u0438\u043D\u0443\u0442. \u0415\u0441\u043B\u0438 \u0412\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0435\u0433\u043E.
loginChangePasswordPage.loginButton=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
loginChangePasswordPage.successChangedPasswordText=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C! \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C! \u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A\u043E \u0432\u0445\u043E\u0434\u0443 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
loginChangePasswordPage.errorIncorrectWithPolicyPassword=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438. \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, 1 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443, 1 \u0441\u0442\u0440\u043E\u0447\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443, 1 \u0446\u0438\u0444\u0440\u0443 \u0438 1 \u0441\u0438\u043C\u0432\u043E\u043B.
loginChangePasswordPage.errorTextPasswordNotMatchedError=\u041D\u043E\u0432\u044B\u0435 \u043F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442.
loginChangePasswordPage.errorTextNewPasswordSameAsOldPassword=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0442\u044C \u0441 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C.
loginChangePasswordPage.changePasswordButton=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderUsername=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F / Email
loginChangePasswordPage.placeHolderPassword=\u0422\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderNewPassword=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
loginChangePasswordPage.placeHolderConfirmNewPassword=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F
loginChangePasswordPage.pleaseConfirmEmailText=\u041C\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C \u043D\u0430 \u0412\u0430\u0448\u0443 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0438 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u0432 \u043D\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u044E \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0441\u043C\u0435\u043D\u044B \u043F\u0430\u0440\u043E\u043B\u044F.
loginChangePasswordPage.errorSendEmail=\u041C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0412\u0430\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C \u043F\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0432\u043E\u0439\u0442\u0438 \u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0447\u0443\u0442\u044C \u043F\u043E\u0437\u0436\u0435 \u0438\u043B\u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0435 \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435: volodymyr.korotkov@icloud.com
loginChangePasswordPage.errorVerificationEmail=\u0412\u0435\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u0435 \u0443\u0434\u0430\u043B\u0430\u0441\u044C. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0438\u0441\u0442\u0435\u043A\u043B\u043E \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0433\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u043C\u0435\u043D\u0443 \u043F\u0430\u0440\u043E\u043B\u044F. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0441\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.


resetPasswordPage.resetPasswordHead=\u0421\u0431\u0440\u043E\u0441 \u043F\u0430\u0440\u043E\u043B\u044F
resetPasswordPage.resetPasswordText=\u0427\u0442\u043E\u0431\u044B \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 email, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
resetPasswordPage.resetPasswordButton=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
resetPasswordPage.errorBadCredentials=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F / email. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0440\u0430\u043D\u0435\u0435, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C.
resetPasswordPage.successChangedPasswordText=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u0431\u0440\u043E\u0441\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C! \u041C\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u0412\u0430\u043C \u043D\u043E\u0432\u044B\u0439 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435. \u0421 \u044D\u0442\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
resetPasswordPage.errorSendEmail=\u041C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0412\u0430\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043D\u043E\u0432\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u043F\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430 \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0447\u0443\u0442\u044C \u043F\u043E\u0437\u0436\u0435 \u0438\u043B\u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0435 \u043D\u0430 email: volodymyr.korotkov@icloud.com

registrationPage.registrationTitleText=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
registrationPage.pleaseSignUpText=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435:
registrationPage.signUpButton=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
registrationPage.alreadyHaveAccText=\u0423\u0436\u0435 \u0435\u0441\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C?
registrationPage.loginButton=\u0412\u043E\u0439\u0442\u0438
registrationPage.pleaseConfirmEmailText=\u041C\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C \u043D\u0430 \u0432\u0430\u0448 email. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0438 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u0432 \u043D\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 email \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.
registrationPage.successRegistrationText=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C! \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 "Scoring Machine"! \u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0439 \u043E\u043F\u044B\u0442.
registrationPage.errorTextPasswordNotMatchedError=\u041F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442
registrationPage.errorTextUsernameErrorSameUserAlreadyExists=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0436\u0435 \u0438\u043C\u0435\u043D\u0435\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
registrationPage.errorTextUsernameErrorNoUserVerifyEmail=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437
registrationPage.errorIncorrectEmail=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 Email. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0438 \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
registrationPage.errorIncorrectWithPolicyPassword=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438. \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, 1 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443, 1 \u0441\u0442\u0440\u043E\u0447\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443, 1 \u0446\u0438\u0444\u0440\u0443 \u0438 1 \u0441\u0438\u043C\u0432\u043E\u043B.
registrationPage.errorVerificationEmail=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 email \u043D\u0435 \u0443\u0434\u0430\u043B\u0430\u0441\u044C. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0438\u0441\u0442\u0435\u043A\u043B\u043E \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0433\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043F\u043E\u0447\u0442\u0443. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0435\u0449\u0435 \u0440\u0430\u0437.
registrationPage.errorSendEmail=\u041C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0412\u0430\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C \u043F\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0447\u0443\u0442\u044C \u043F\u043E\u0437\u0436\u0435 \u0438\u043B\u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0435 \u043D\u0430 email: volodymyr.korotkov@icloud.com
registrationPage.placeHolderUsername=Email
registrationPage.placeHolderPassword=\u041F\u0430\u0440\u043E\u043B\u044C
registrationPage.placeHolderConfirmPassword=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C

myProfilePage.myProfile=\u041C\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
myProfilePage.myProfileEdit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F
myProfilePage.myProfileChangePassword=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
myProfilePage.myProfileChangeEmail=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 email \u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
myProfilePage.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
myProfilePage.usernameAndEmail=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F / Email:
myProfilePage.firstName=\u0418\u043C\u044F:
myProfilePage.lastName=\u0424\u0430\u043C\u0438\u043B\u0438\u044F:
myProfilePage.passwordExpiredAt=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u044F:
myProfilePage.dateOfBirth=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F:
myProfilePage.gender=\u041F\u043E\u043B:
myProfilePage.role=\u0422\u0438\u043F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438:
myProfilePage.subscriptionExpiredAt=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043E:
myProfilePage.currentPassword=\u0422\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
myProfilePage.newPassword=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
myProfilePage.confirmNewPassword=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F:
myProfilePage.newEmail=\u041D\u043E\u0432\u044B\u0439 email:
myProfilePage.knowMoreAboutSubscription=\u0423\u0437\u043D\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0445 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u0445

myProfilePage.changeEmailButton=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C Email
myProfilePage.changePasswordButton=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C

myProfilePage.errorName=\u0414\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u043B\u0430\u0442\u0438\u043D\u0438\u0446\u044B \u0438\u043B\u0438 \u043A\u0438\u0440\u0438\u043B\u043B\u0438\u0446\u044B
myProfilePage.errorBirthDate=\u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u043C \u043C\u043E\u0433\u0443\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043B\u0438\u0446\u0430 \u0441\u0442\u0430\u0440\u0448\u0435 18 \u043B\u0435\u0442
myProfilePage.errorGender=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435
myProfilePage.errorBadPassword=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0441\u043D\u043E\u0432\u0430
myProfilePage.errorOther=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430
myProfilePage.errorVerificationNewEmailTitle=\u0412\u0435\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E Email
myProfilePage.errorVerificationNewEmailText=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 Email \u043D\u0435 \u0443\u0434\u0430\u043B\u0430\u0441\u044C. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0438\u0441\u0442\u0435\u043A\u043B\u043E \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0433\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043F\u043E\u0447\u0442\u0443. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0441\u043E \u0441\u0442\u0430\u0440\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u043E\u0439 \u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0435 \u0441\u043D\u043E\u0432\u0430.
myProfilePage.messageSuccessChangeCommonData=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0441\u0432\u043E\u0435\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435
myProfilePage.messageSuccessChangePassword=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
myProfilePage.messageSuccessChangeTempEmail=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043D\u0430\u0447\u0430\u043B\u0438 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u0438\u043C\u0435\u043D\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u041D\u0430 \u0412\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 email \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u0438\u0441\u044C\u043C\u043E \u0441\u043E \u0441\u0441\u044B\u043B\u043A\u043E\u0439 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u0434\u0440\u0435\u0441\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435 \u0432 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u043E\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u043C \u043F\u0438\u0441\u044C\u043C\u0435 \u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 email. \u041F\u043E\u0441\u043B\u0435 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F email \u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0441\u0440\u0430\u0437\u0443 \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u0441\u044F.
myProfilePage.messageNotFullProfile=\u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u0438 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C.


subscriptionPage.title=\u041C\u043E\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430




paymentHistoryPage.paymentHistoryTitle=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439


modelCreationPage.modelCreationTitle=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438
modelCreationPage.textForStartScoring=\u0427\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438, \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0444\u0430\u0439\u043B (.xls, .xlsx) \u0441\u043E \u0441\u0432\u043E\u0438\u043C\u0438 \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u043D\u0438\u0436\u0435, \u0430 \u0437\u0430\u0442\u0435\u043C \u043D\u0430\u0447\u043D\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0442\u0430\u043A\u0436\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0435 \u0438 \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043B\u044F \u0432\u0430\u0441. \u041D\u0435 \u0437\u0430\u0431\u044B\u0432\u0430\u0439\u0442\u0435 \u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u0445 \u043A \u0434\u0430\u043D\u043D\u044B\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u044B \u0432 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438. \u042D\u0442\u043E \u0432\u0430\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0441\u0435\u0440\u0432\u0438\u0441 \u043C\u043E\u0433 \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0434\u043B\u044F \u0432\u0430\u0441 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C. \u0418 \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438, \u043E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438. \u0422\u0430\u043A\u0436\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u042F \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u044E \u0412\u0430\u043C! \u0412\u0430\u0448\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0438\u043C\u0435\u0435\u0442 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0434\u0435\u043B\u0435\u0439. \u042D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E, \u0435\u0441\u043B\u0438 \u0432\u044B \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0434\u043B\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0435\u0439, \u0442\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u043D\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u0434\u0430\u043B\u0438\u043C 1 \u043C\u043E\u0434\u0435\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0435\u043D\u0443\u0436\u043D\u044B\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u043E \u0432\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u00AB\u041C\u043E\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u00BB \u0438 \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443.
modelCreationPage.textInstructionLinkRequirementsForFile=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u0445 \u043A \u0444\u0430\u0439\u043B\u0443.
modelCreationPage.textCheckSettingsForBuildingModel=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438.
modelCreationPage.textCheckMySubscriptions=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u00AB\u041C\u043E\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u00BB.
modelCreationPage.textNameCountModelsNow=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0432 \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435:
modelCreationPage.textNameLimitModels=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0432 \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435:
modelCreationPage.buttonBuildNewModel=\u041F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C
modelCreationPage.textFile=\u0424\u0430\u0439\u043B:
modelCreationPage.fileErrorFileIsEmpty=\u0424\u0430\u0439\u043B \u043F\u0443\u0441\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0412\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0438 \u044D\u0442\u043E\u0442 \u0444\u0430\u0439\u043B \u043D\u0435 \u043F\u0443\u0441\u0442\u043E\u0439. \u0418 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439 \u0435\u0449\u0435 \u0440\u0430\u0437.
modelCreationPage.fileErrorFileIsNotNeedFormat=\u0424\u0430\u0439\u043B \u043D\u0435 \u043F\u0440\u0438\u043D\u044F\u0442 \u0432 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u044F .xls, .xlsx. \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0442\u044C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C \u043A \u0444\u0430\u0439\u043B\u0430\u043C \u0434\u043B\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0435\u0439/\u0442\u0435\u0441\u0442\u043E\u0432. \u0418 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
modelCreationPage.fileErrorProcessFile=\u041E\u0448\u0438\u0431\u043A\u0430. \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0444\u0430\u0439\u043B\u0430. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430 \u0438 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u0430\u0439\u043B\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u044F\u043C \u0432 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u043D\u0435\u0442 \u043F\u0443\u0441\u0442\u044B\u0445 \u044F\u0447\u0435\u0435\u043A, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440. \u041F\u0440\u043E\u0447\u0442\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0435\u0449\u0435 \u0440\u0430\u0437. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0440\u0430\u043D\u0438\u0442\u044C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u043D\u0430\u043C \u0437\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u043E\u0439 \u0441 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u043C \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0438 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u043D\u044B\u043C \u0444\u0430\u0439\u043B\u043E\u043C, \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C/\u0442\u0435\u0441\u0442.
modelCreationPage.textWaitModelAfterStart=\u041D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 \u0438 \u043D\u0430\u0447\u0430\u0432 \u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C, \u0412\u0430\u043C \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0436\u0434\u0430\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0412\u0430\u0448\u0435\u0433\u043E \u0444\u0430\u0439\u043B\u0430. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u043E\u0431\u044A\u0435\u043C\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0430, \u043C\u044B \u0443\u0432\u0435\u0434\u0438\u043C \u0412\u0430\u0441 \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0430 \u0412\u0430\u0448 email. \u0415\u0441\u043B\u0438 \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0442\u0430\u043A\u0436\u0435 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044C\u0441\u044F \u043E\u043D\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435.

createNewModelPage.createNewModelTitle=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438


modelsListPage.modelListTitle=\u0421\u043F\u0438\u0441\u043E\u043A \u043C\u043E\u0434\u0435\u043B\u0435\u0439
modelsListPage.fieldCreatedAt=\u0421\u043E\u0437\u0434\u0430\u043D\u043E
modelsListPage.fieldLastModifiedAt=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u043E
modelsListPage.fieldTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
modelsListPage.fieldStatus=\u0421\u0442\u0430\u0442\u0443\u0441
modelsListPage.statusSearchActive=\u0410\u043A\u0442\u0438\u0432\u043D\u0430\u044F
modelsListPage.statusSearchInactive=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430\u044F
modelsListPage.statusSearchAllStatuses=\u0412\u0441\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u044B
modelsListPage.ApplyFilters=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440\u044B
modelsListPage.ResetFilters=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440\u044B
modelsListPage.filterSearch=\u041F\u043E\u0438\u0441\u043A
modelListPage.totalCountModels=\u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439:
modelListPage.textCommonForDetailedInfoModel=\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043C\u043E\u0434\u0435\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u043E\u043A\u0443 \u0441\u043E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u044C\u044E.
modelListPage.textCommonNoModelsInList=\u0412 \u0441\u043F\u0438\u0441\u043A\u0435 \u043D\u0435\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
modelListPage.textLinkToCreateModel=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0437\u0434\u0435\u0441\u044C.


modelCreationSettingsPage.modelCreationSettingsTitle=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438
modelCreationSettingsPage.textAboutScoringSettingsPage=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0438 \u043F\u043B\u043E\u0445\u043E\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445, \u0438 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438. \u0427\u0435\u043C \u0432\u044B\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C, \u0442\u0435\u043C \u043B\u0443\u0447\u0448\u0435 \u0431\u0443\u0434\u0435\u0442 \u043C\u043E\u0434\u0435\u043B\u044C! \u041D\u043E! \u0415\u0441\u043B\u0438 \u0432 \u0412\u0430\u0448\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0435\u0441\u0442\u044C \u0441\u043B\u0430\u0431\u044B\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438, \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438. \u042F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C \u0441 \u0443\u0440\u043E\u0432\u043D\u044F 2, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E. \u0423\u0440\u043E\u0432\u0435\u043D\u044C 2 \u0438 \u0443\u0440\u043E\u0432\u0435\u043D\u044C 3 \u0441\u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u0434\u043B\u044F \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0430 \u0441\u043B\u0443\u0447\u0430\u0435\u0432 \u0438 \u0441\u043F\u0438\u0441\u043A\u043E\u0432. \u041D\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0440\u0430\u0437\u043D\u044B\u0435 \u043C\u043E\u0434\u0435\u043B\u0438, \u0441 \u0440\u0430\u0437\u043D\u044B\u043C\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C\u0438 \u0438 \u043F\u043E\u0441\u043B\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0434\u043B\u044F \u0441\u0435\u0431\u044F \u043B\u0443\u0447\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u043C\u043E\u0436\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C, \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0432 \u0432\u0432\u043E\u0434\u043D\u0443\u044E \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
modelCreationSettingsPage.textInstructionLinkAboutSettings=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438.
modelCreationSettingsPage.goodResultTitle=\u041E\u0442\u043C\u0435\u0447\u0435\u043D \u043A\u0430\u043A \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442:
modelCreationSettingsPage.badResultTitle=\u041E\u0442\u043C\u0435\u0447\u0435\u043D \u043A\u0430\u043A \u043F\u043B\u043E\u0445\u043E\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442:
modelCreationSettingsPage.modelQualityLevel=\u0423\u0440\u043E\u0432\u0435\u043D\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438:
modelCreationSettingsPage.textLevel1=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 1
modelCreationSettingsPage.textLevel2=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 2
modelCreationSettingsPage.textLevel3=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 3
modelCreationSettingsPage.textLevel4=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 4
modelCreationSettingsPage.textLevel5=\u0423\u0440\u043E\u0432\u0435\u043D\u044C 5
modelCreationSettingsPage.textLevelCustom=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C
modelCreationSettingsPage.errorEmptyField=\u041F\u043E\u043B\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0443\u0441\u0442\u044B\u043C
modelCreationSettingsPage.errorIncorrectValue=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435
modelCreationSettingsPage.messageSuccessChangeData=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
modelCreationSettingsPage.messageSuccessRestoredDefaultSettings=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
modelCreationSettingsPage.buttonRestoreDefaultSettings=\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E


modelCreationAdvancedSettingsPage.modelCreationSettingsTitle=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438
modelCreationAdvancedSettingsPage.textAboutScoringSettingsPage=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0443\u043A\u0430\u0437\u0430\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0438 \u043F\u043B\u043E\u0445\u043E\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445, \u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044F \u0434\u043B\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A. \u0427\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u043A\u0430\u0436\u0434\u043E\u0435 \u043F\u043E\u043B\u0435 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C \u0432 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u043C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C.
modelCreationAdvancedSettingsPage.textInstructionLinkAboutAdvancedSettings=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u043C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C.
modelCreationAdvancedSettingsPage.factor=Factor:
modelCreationAdvancedSettingsPage.offset=Offset:
modelCreationAdvancedSettingsPage.minimumNeededIVForParameterOne=\u041E\u0431\u0449\u0430\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u00AB\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
modelCreationAdvancedSettingsPage.minimumNeededAverageIVForKyeParameterOne=\u0421\u0440\u0435\u0434\u043D\u044F\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u00AB\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
modelCreationAdvancedSettingsPage.minimumNeededIVForParameterTwo=\u041E\u0431\u0449\u0430\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u00AB\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
modelCreationAdvancedSettingsPage.minimumNeededAverageIVForKyeParameterTwo=\u0421\u0440\u0435\u0434\u043D\u044F\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u00AB\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
modelCreationAdvancedSettingsPage.maxRowsForInfluenceParameterTwo=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess0=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 \u043D\u0443\u043B\u044F
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess1=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 \u0435\u0434\u0438\u043D\u0438\u0446\u044B
modelCreationAdvancedSettingsPage.errorValueCanNotBeLess10=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 \u0434\u0435\u0441\u044F\u0442\u0438

scoringModelPage.scoringModelTitle=\u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.scoringModelAttributeValue=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelPage.scoringModelAttribute=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelPage.textScoringModelTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435:
scoringModelPage.textScoringModelStatus=\u0421\u0442\u0430\u0442\u0443\u0441:
scoringModelPage.textScoringModelDescription=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435:
scoringModelPage.textCreatedAt=\u0421\u043E\u0437\u0434\u0430\u043D\u043E:
scoringModelPage.textModifiedAt=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u043E:
scoringModelPage.textAboutTableOfInfluencedParameters=\u041D\u0438\u0436\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u043D\u044B \u0432\u0441\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u0438 \u0438\u0445 \u0432\u043B\u0438\u044F\u043D\u0438\u0435 \u043D\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u0427\u0435\u043C \u0432\u044B\u0448\u0435 \u043F\u0440\u043E\u0446\u0435\u043D\u0442, \u0442\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u0432\u043B\u0438\u044F\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438 \u0432\u0430\u0436\u043D\u044B\u043C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C \u0410\u0442\u0440\u0438\u0431\u0443\u0442.
scoringModelPage.textTableScoringModelParameterValue=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430
scoringModelPage.textTableScoringModelParameterName=\u0418\u043C\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430
scoringModelPage.textTableScoringModelParameterInformationValuePercent=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446e\u043D\u043D\u043E\u0441\u0442\u044C, %
scoringModelPage.textTableScoringModelParameterCountScores=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u0430\u043B\u043B\u043E\u0432
scoringModelPage.textTableScoringModelParameterActions=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
scoringModelPage.buttonTableScoringModelParameterChangeScore=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0431\u0430\u043B\u043B
scoringModelPage.textTableScoringModelParameterGoodCount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445
scoringModelPage.textTableScoringModelParameterBadCount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043B\u043E\u0445\u0438\u0445
scoringModelPage.textTableScoringModelParameterTotalCount=\u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
scoringModelPage.textTableScoringModelParameterGoodRate=\u0414\u043E\u043B\u044F \u0445\u043E\u0440\u043E\u0448\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterBadRate=\u0414\u043E\u043B\u044F \u043F\u043B\u043E\u0445\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterGoodPopulation=\u0414\u043E\u043B\u044F \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0438\u0438 \u0445\u043E\u0440\u043E\u0448\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterBadPopulation=\u0414\u043E\u043B\u044F \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0438\u0438 \u043F\u043B\u043E\u0445\u0438\u0445, %
scoringModelPage.textTableScoringModelParameterTotalPopulation=\u041E\u0431\u0449\u0430\u044F \u0434\u043E\u043B\u044F \u043F\u043E\u043F\u0443\u043B\u044F\u0446\u0438\u0438, %
scoringModelPage.textTableScoringModelParameterGiG=\u0414\u043E\u043B\u044F \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u043E\u0442 \u043E\u0431\u0449\u0435\u0433\u043E \u043A\u043E\u043B-\u0432\u0430 \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0432 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0435
scoringModelPage.textTableScoringModelParameterBiB=\u0414\u043E\u043B\u044F \u043F\u043B\u043E\u0445\u0438\u0445 \u043E\u0442 \u043E\u0431\u0449\u0435\u0433\u043E \u043A\u043E\u043B-\u0432\u0430 \u043F\u043B\u043E\u0445\u0438\u0445 \u0432 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0435
scoringModelPage.textTableScoringModelParameterPgPb=\u0421\u0442\u0435\u043F\u0435\u043D\u044C \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u0438 \u0445\u043E\u0440\u043E\u0448\u0435\u0433\u043E
scoringModelPage.textTableScoringModelParameterWoE=\u0412\u0435\u0441 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F
scoringModelPage.textTableTotalCountParameters=\u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432:
scoringModelPage.textTableTotal=\u0412\u0441\u0435\u0433\u043E
scoringModelPage.textAboutScoringModelParameters=\u041D\u0438\u0436\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u043D\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u044B\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B, \u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0446\u0435\u043D\u043A\u0430. \u042D\u0442\u043E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u0434\u043B\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u044B \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0439 \u0431\u0430\u043B\u043B. \u041E\u0431 \u044D\u0442\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u0445 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0432 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438. \u0414\u0430\u043B\u0435\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043D\u044F\u0442\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0434\u0435\u043B\u0438, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u043C \u0444\u0430\u0439\u043B\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0438 \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u0432 \u0431\u043B\u043E\u043A \u00AB\u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438\u00BB \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u043A\u043D\u043E\u043F\u043A\u0443 \u0432 \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0445. \u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438 \u0443\u043C\u0435\u0435\u0442\u0435, \u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C\u0438, \u043D\u043E \u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u0442\u043E\u0433\u043E\u0432\u0443\u044E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043E\u0446\u0435\u043D\u043A\u0443 \u0432 \u043C\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u043B\u044E\u0431\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u0440\u0443\u0447\u043D\u0443\u044E, \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u0430\u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u043A\u043D\u043E\u043F\u043A\u0443 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0435.
scoringModelPage.textAboutScoringModelParametersIfNull=\u041D\u0438\u0436\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043D\u044B \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B, \u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0446\u0435\u043D\u043A\u0430. \u0414\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C. \u0418 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041D\u043E \u0441 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0432 \u0432\u0430\u0448\u0435\u043C \u0444\u0430\u0439\u043B\u0435 \u0434\u043B\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438 \u0438 \u0442\u0435\u043A\u0443\u0449\u0438\u043C\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C\u0438 \u043C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u0430\u0439\u043B\u0435, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0430 \u0434\u043B\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u043D\u0438\u0437\u043A\u0438\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438, \u0430 \u0437\u0430\u0442\u0435\u043C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
scoringModelPage.textLinkAboutColumnsTablesModel=\u041E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u0445 \u0432 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u0445 \u0442\u0430\u0431\u043B\u0438\u0446 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0434\u0435\u0441\u044C.
scoringModelPage.textLinkAboutCreatingScoringModel=\u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0442\u044C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u043F\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0448\u0435\u0433\u043E \u0441\u0435\u0440\u0432\u0438\u0441\u0430.
scoringModelPage.textLinkMakeNewScoringModel=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.textLinkCheckAndChangeScoringSettings=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
scoringModelPage.textLinkMakeTestModel=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0442\u0435\u0441\u0442 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0434\u0435\u0441\u044C \u0438\u043B\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u0432 \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0445.
scoringModelPage.textParameterName=\u0418\u043C\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430:
scoringModelPage.tabTitleCommonInfo=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
scoringModelPage.tabTitleScoringModel=\u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.tabTitleTests=\u0422\u0435\u0441\u0442\u044B \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelPage.textScoringModelParameterInformationValue=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C
scoringModelPage.textScoringModelConnectTwoParameter=\u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0434\u0432\u0443\u0445 \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432
scoringModelPage.textScoringModelParameterTotalAttributes=\u0412\u0441\u0435\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0432 \u043C\u043E\u0434\u0435\u043B\u0435:
scoringModelPage.buttonActionsEditModel=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelPage.buttonActionsCreateNewTestModel=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442 \u044D\u0442\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0438 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0435\u0435
scoringModelPage.buttonActionsDeleteModel=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C
scoringModelPage.buttonExportModelToExcel=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0432 Excel
scoringModelPage.buttonActionsActivateModel=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
scoringModelPage.buttonActionsDeactivateModel=\u0414\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
scoringModelPage.messageSuccessChangeCommonData=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438.
scoringModelPage.messageSuccessActivated=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessDeactivated=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessDeleted=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u043B\u0438 \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.messageSuccessChangedAttributeValueScore=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0431\u0430\u043B\u043B \u0434\u043B\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430.
scoringModelPage.messageSuccessCreatedNewScoringModel=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u043D\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u043E\u0446\u0435\u043D\u043A\u0438. \u0412 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u044F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u0430 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435, \u0435\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435. \u042D\u0442\u043E \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0412\u0430\u043C \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u043C\u043E\u0434\u0435\u043B\u044C. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0433\u043E\u0442\u043E\u0432\u0443\u044E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C, \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0447\u0442\u043E-\u0442\u043E, \u0435\u0441\u043B\u0438 \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E, \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0438 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0441 \u0442\u0435\u0441\u0442\u043E\u0432\u044B\u043C \u0444\u0430\u0439\u043B\u043E\u043C \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
scoringModelPage.messageNotExportToExcel=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u044C \u0432 Excel. \u041E\u043D\u0430 \u043D\u0438\u0437\u043A\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043D\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C.
scoringModelPage.textNoHaveTestModel=\u0417\u0434\u0435\u0441\u044C \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u0441\u0442\u044B \u044D\u0442\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u041A\u0440\u0430\u0442\u043A\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043D\u0438\u0445 \u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0435\u0441\u0442 \u0441 \u043F\u043E\u043B\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439. \u041D\u043E \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0438\u043B\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0435.
scoringModelPage.textAboutTestModel=\u041D\u0438\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0441\u0435 \u0442\u0435\u0441\u0442\u044B \u044D\u0442\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0435\u0441\u0442 \u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043A\u0440\u0430\u0442\u043A\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043F\u043E \u043D\u0435\u043C\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0442\u0435\u0441\u0442\u0430 \u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u043B\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
scoringModelPage.buttonGoToPageTest=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u044D\u0442\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430
scoringModelPage.Gini=\u0414\u0436\u0438\u043D\u0438
scoringModelPage.badRate=\u0414\u043E\u043B\u044F \u043F\u043B\u043E\u0445\u0438\u0445


scoringModelTesting.scoringModelTestingPageTitle=\u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelTesting.createNewTestPageTitle=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
scoringModelTesting.listModelsTestsPageTitle=\u0421\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u043E\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439
scoringModelTesting.scoringModelTestSettingsPageTitle=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439
scoringModelTestingSettingsPage.textAboutScoringSettingsPage=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0440\u043E\u043A, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u0431\u0438\u0442 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0431\u0443\u0434\u0443\u0442 \u0441\u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441\u0442\u0440\u043E\u043A. \u041D\u043E \u043C\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0438\u043B\u044C\u043D\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0440\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u043B\u0443\u0447\u0448\u0435 \u0432\u0438\u0434\u0435\u0442\u044C \u043E\u0431\u0449\u0443\u044E \u043A\u0430\u0440\u0442\u0438\u043D\u0443. \u041C\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043E\u0442 10 \u0434\u043E 25 \u0441\u0442\u0440\u043E\u043A \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C.


testingScoringModelsListPage.messageSuccessDeleted=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u043B\u0438 \u0442\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
testingScoringModelsListPage.fieldScoringModelTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
testingScoringModelsListPage.fieldTestingModelTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430
testingScoringModelsListPage.fieldGiniIndex=\u0418\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0438\u043D\u0438
testingScoringModelsListPage.textCommonForDetailedInfoModel=\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u0442\u0435\u0441\u0442\u0435 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u043E\u043A\u0443 \u0441 \u0442\u0435\u0441\u0442\u043E\u043C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
testingScoringModelsListPage.totalCountTests=\u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u0441\u0442\u043E\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439:
testingScoringModelsListPage.textCommonNoModelsInList=\u0412 \u0441\u043F\u0438\u0441\u043A\u0435 \u043D\u0435\u0442 \u0442\u0435\u0441\u0442\u043E\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
testingScoringModelsListPage.textLinkToCreateTest=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442 \u0412\u0430\u0448\u0435\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0434\u0435\u0441\u044C.


testingScoringModelSettingsPage.messageSuccessChangeData=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
testingScoringModelSettingsPage.messageSuccessRestoredDefaultSettings=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
testingScoringModelSettingsPage.numberWishedRowsFoCalcTestModelTitle=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0436\u0435\u043B\u0430\u0435\u043C\u044B\u0445 \u0441\u0442\u0440\u043E\u043A \u0434\u043B\u044F \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0442\u0435\u0441\u0442\u0430:
testingScoringModelSettingsPage.errorValueCanNotBeLess10=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 10


creatingTestModelPage.textTestingInProcess=\u0423 \u0412\u0430\u0441 \u043D\u0435\u0442 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0438\u043B\u0438 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 \u043B\u044E\u0431\u0443\u044E \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430 \u0434\u043B\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
creatingTestModelPage.textScoringModelUsingForTestTitle=\u0410\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430:
creatingTestModelPage.textCountCurrentSavedTestsTitle=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0442\u0435\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0432 \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442:
creatingTestModelPage.textCountMaxPossibleSavedTestsTitle=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0442\u0435\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0432 \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0432\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435:
creatingTestModelPage.textForStartTesting=\u0427\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438, \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043D\u0438\u0436\u0435 \u0444\u0430\u0439\u043B (.xls, .xlsx) \u0441\u043E \u0441\u0432\u043E\u0438\u043C\u0438 \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0441 \u0442\u0435\u043C\u0438 \u0436\u0435 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u043C\u0438 (\u0432\u0430\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u043B\u0438 \u0441\u0442\u043E\u043B\u0431\u0446\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0435\u0441\u0442\u044C \u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438), \u0447\u0442\u043E \u0438 \u0432 \u0444\u0430\u0439\u043B\u0435 \u043F\u0440\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0438 \u043C\u043E\u0434\u0435\u043B\u0438, \u0430 \u0437\u0430\u0442\u0435\u043C \u043D\u0430\u0447\u043D\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442 \u0442\u0430\u043A\u0436\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043D\u043E\u043F\u043A\u0438 \u043D\u0438\u0436\u0435 \u0438 \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430 \u0434\u043B\u044F \u0412\u0430\u0441. \u041F\u0440\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430. \u0422\u0430\u043A\u0436\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u042F \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u044E! \u0427\u0442\u043E \u0432 \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435 \u0435\u0441\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u042D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0442\u0435\u0441\u0442\u043E\u0432, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0434\u043B\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F, \u0442\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u043C\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u0434\u0430\u043B\u0438\u043C 1 \u0442\u0435\u0441\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0435\u043D\u0443\u0436\u043D\u044B\u0435 \u0442\u0435\u0441\u0442\u044B \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u043E \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u00AB\u041C\u043E\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u00BB \u0438 \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443. \u0422\u0430\u043A\u0436\u0435 \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0447\u0442\u043E \u0443 \u0412\u0430\u0441 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u043D\u0443\u0436\u043D\u0430\u044F \u0434\u043B\u044F \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u044C.
creatingTestModelPage.textWaitModelAfterStart=\u041D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 \u0438 \u043D\u0430\u0447\u0430\u0432 \u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0442\u0435\u0441\u0442, \u0412\u0430\u043C \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0444\u0430\u0439\u043B\u0430. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D, \u043C\u044B \u0441\u043E\u043E\u0431\u0449\u0438\u043C \u0412\u0430\u043C \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0430 \u0412\u0430\u0448 email. \u0415\u0441\u043B\u0438 \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u043E\u0431\u0449\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u043E\u0432. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D \u043E\u043D \u0442\u0430\u043A\u0436\u0435 \u0441\u0440\u0430\u0437\u0443 \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435.
creatingTestModelPage.buttonBuildNewTest=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442
creatingTestModelPage.messageActivateModelAnNewTest=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442.

testScoringModelPage.testScoringModelTitle=\u0422\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
testScoringModelPage.buttonActionsEditTest=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430
testScoringModelPage.buttonActionsDeleteTest=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u0442\u0435\u0441\u0442
testScoringModelPage.buttonExportToExcelTest=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0442\u0435\u0441\u0442 \u0432 Excel
testScoringModelPage.messageSuccessChanged=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430.
testScoringModelPage.messageSuccessCreatedNewTest=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0412 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u044F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435, \u0435\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435. \u042D\u0442\u043E \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0432\u0430\u043C \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0442\u0435\u0441\u0442.
testScoringModelPage.messageNotExportToExcel=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0442\u0435\u0441\u0442 \u0432 Excel. \u041E\u043D \u043D\u0438\u0437\u043A\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043D\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0442\u0435\u0441\u0442.
testScoringModelPage.titleDescriptionTest=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
testScoringModelPage.textAboutTableOfResultTest=\u041D\u0438\u0436\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u0430, \u0441\u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0445 \u0431\u0430\u043B\u043B\u043E\u0432 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0440\u043E\u043A \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445. \u0418, \u043A\u0430\u043A \u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0435, \u043E\u0431\u0449\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0438\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0438\u043D\u0438.
testScoringModelPage.fieldTextScore=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u0430\u043B\u043B\u043E\u0432
testScoringModelPage.fieldTextCountItems=\u0412\u0441\u0435\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0435\u0439
testScoringModelPage.fieldTextCountGood=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445
testScoringModelPage.fieldTextCountBad=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043B\u043E\u0445\u0438\u0445
testScoringModelPage.fieldTextBadRate=\u0414\u043E\u043B\u044F \u043F\u043B\u043E\u0445\u0438\u0445, %
testScoringModelPage.fieldTextCumItemsCount=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
testScoringModelPage.fieldTextCumItemsPercent=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u0412\u0441\u0435\u0433\u043E, %
testScoringModelPage.fieldTextCumGoodCount=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445
testScoringModelPage.fieldTextCumGoodPercent=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u0425\u043E\u0440\u043E\u0448\u0438\u0435, %
testScoringModelPage.fieldTextCumBadCount=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043B\u043E\u0445\u0438\u0445
testScoringModelPage.fieldTextCumBadPercent=\u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u043E\u0435. \u041F\u043B\u043E\u0445\u0438\u0435, %
testScoringModelPage.fieldTextGiniResult=\u0418\u043D\u0434\u0435\u043A\u0441 \u0414\u0436\u0438\u043D\u0438


mySubscriptionPage.textWelcomeToPage=\u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0430\u0448\u0443 \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0438 \u0435\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F \u0441 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A \u0438, \u043F\u0440\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443, \u043A\u0443\u043F\u0438\u0432 \u043D\u043E\u0432\u0443\u044E. \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0435 \u0446\u0435\u043D\u044B \u0443\u043A\u0430\u0437\u0430\u043D\u044B \u0437\u0430 1 \u043C\u0435\u0441\u044F\u0446 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0415\u0441\u043B\u0438 \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0443 \u0412\u0430\u0441 \u0435\u0441\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430, \u0438 \u0412\u044B \u043F\u043E\u043C\u0435\u043D\u044F\u0435\u0442\u0435 \u0435\u0435 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E, \u043D\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0432\u0441\u0442\u0443\u043F\u0438\u0442 \u0432 \u0441\u0438\u043B\u0443 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u043E\u043F\u043B\u0430\u0442\u044B \u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0437\u0430\u043A\u0440\u043E\u0435\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0443\u044E. \u041F\u0440\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u043D\u0430 1 \u043C\u0435\u0441\u044F\u0446, \u044D\u0442\u043E \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0433\u043E\u0434\u043D\u0435\u0435. \u041D\u043E \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0438\u043F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438, \u0432\u0435\u0434\u044C \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0435 \u043F\u043E\u0442\u043E\u043C \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F, \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u043D\u0430 \u043D\u043E\u0432\u0443\u044E. \u0427\u0435\u043C \u0432\u044B\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435. \u0423\u0440\u043E\u0432\u0435\u043D\u044C 2 \u2014 \u044D\u0442\u043E \u0441\u043A\u043E\u0440\u0435\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u0434\u043B\u044F \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u0441 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C\u0438. \u042F \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u0441 \u0443\u0440\u043E\u0432\u043D\u044F 3 \u0438\u043B\u0438 4, \u0447\u0442\u043E\u0431\u044B \u0438\u043C\u0435\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C, \u043D\u043E \u0438 \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0435\u0435. \u0418 \u0441\u0430\u043C\u043E\u0435 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0443\u0436\u0435 \u043D\u0430 5 \u0443\u0440\u043E\u0432\u043D\u0435, \u0442\u043E\u0433\u0434\u0430 \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C, \u043D\u043E \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0438 \u0442\u0435\u0441\u0442\u043E\u0432 \u0431\u0435\u0437 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F, \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u043C \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u043C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438, \u0438 \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0438 \u0442\u0435\u0441\u0442\u043E\u0432 \u0432 Excel \u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u0433\u043B\u0443\u0431\u043E\u043A\u043E\u0433\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0430.
mySubscriptionPage.textCurrentSubscriptions=\u0412\u0430\u0448\u0430 \u0442\u0435\u043A\u0443\u0449\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430

mySubscriptionPage.accessCountPossibleSavedModels=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E:
mySubscriptionPage.accessCountPossibleSavedTests=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u0441\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0435 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E:
mySubscriptionPage.accessToWelcomeInstruction=\u0414\u043E\u0441\u0442\u0443\u043F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435\u043C \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0438 \u0441\u0441\u044B\u043B\u043A\u0430\u043C\u0438 \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u044B.
mySubscriptionPage.accessToAllBlockMyProfileViewAndEdit=\u0414\u043E\u0441\u0442\u0443\u043F \u043A\u043E \u0432\u0441\u0435\u043C\u0443 \u0431\u043B\u043E\u043A\u0443 \u043F\u0440\u043E\u0444\u0438\u043B\u044F. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u044F, \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438, \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439.
mySubscriptionPage.accessToCreateNewScoringModel=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u043D\u043E\u0432\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
mySubscriptionPage.accessToViewModelAndEditTileDesc=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0443 \u041C\u043E\u0434\u0435\u043B\u0435\u0439 \u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0438\u0445 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0439 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
mySubscriptionPage.accessToEditScoreForAttribute=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u0440\u0443\u0447\u043D\u043E\u043C\u0443 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0431\u0430\u043B\u043B\u043E\u0432 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438.
mySubscriptionPage.accessToModelCreationSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u043E\u0431\u0449\u0438\u043C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438.
mySubscriptionPage.accessToModelCreationAdvancedSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u043C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438.
mySubscriptionPage.accessToCreteNewTest=\u0414\u043E\u0441\u0442\u0443\u043F \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0414\u043E\u0441\u0442\u0443\u043F \u043A \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 / \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430.
mySubscriptionPage.accessToViewTestAndEditTitleDesc=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0443 \u0422\u0435\u0441\u0442\u043E\u0432 \u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0438\u0445 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0439 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E \u0442\u0435\u0441\u0442\u043E\u0432.
mySubscriptionPage.accessToScoringModelTestSettings=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u043E\u0432.
mySubscriptionPage.accessToExportToExcelModelAndTest=\u0414\u043E\u0441\u0442\u0443\u043F \u043A \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0432 Excel \u0442\u0435\u0441\u0442\u043E\u0432 \u0438 \u043C\u043E\u0434\u0435\u043B\u0435\u0439.
mySubscriptionPage.buttonRenewSubscription=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443
mySubscription.buttonRenewOneMonth=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043D\u0430 1 \u043C\u0435\u0441\u044F\u0446. \u0426\u0435\u043D\u0430:
mySubscription.buttonRenewThreeMonths=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043D\u0430 3 \u043C\u0435\u0441\u044F\u0446\u0430. \u0426\u0435\u043D\u0430:
mySubscription.buttonRenewSixMonths=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043D\u0430 6 \u043C\u0435\u0441\u044F\u0446\u0435\u0432. \u0426\u0435\u043D\u0430:
mySubscription.buttonRenewOneYear=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043D\u0430 1 \u0433\u043E\u0434. \u0426\u0435\u043D\u0430:
mySubscriptionPage.buttonBuySubscription=\u041A\u0443\u043F\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443
mySubscription.buttonBuyOneMonth=\u041A\u0443\u043F\u0438\u0442\u044C \u043D\u0430 1 \u043C\u0435\u0441\u044F\u0446. \u0426\u0435\u043D\u0430:
mySubscription.buttonBuyThreeMonths=\u041A\u0443\u043F\u0438\u0442\u044C \u043D\u0430 3 \u043C\u0435\u0441\u044F\u0446\u0430. \u0426\u0435\u043D\u0430:
mySubscription.buttonBuySixMonths=\u041A\u0443\u043F\u0438\u0442\u044C \u043D\u0430 6 \u043C\u0435\u0441\u044F\u0446\u0435\u0432. \u0426\u0435\u043D\u0430:
mySubscription.buttonBuyOneYear=\u041A\u0443\u043F\u0438\u0442\u044C \u043D\u0430 1 \u0433\u043E\u0434. \u0426\u0435\u043D\u0430:

mySubscription.textDetailedDescription=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
mySubscription.textBestChoice=\u041B\u0443\u0447\u0448\u0438\u0439 \u0432\u044B\u0431\u043E\u0440

mySubscriptionPage.otherSubscriptions=\u0414\u0440\u0443\u0433\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438:

mySubscriptionPage.descriptionLevelOne=\u042D\u0442\u043E \u0441\u0442\u0430\u0440\u0442\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430. \u041F\u0440\u0438\u0441\u0432\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0441\u0440\u043E\u043A\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u043B\u044E\u0431\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F. \u0421 \u044D\u0442\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u043E\u0439 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C, \u0447\u0438\u0442\u0430\u0442\u044C \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0438 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0421 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u043E\u0439 \u0443\u0440\u043E\u0432\u043D\u044F 1 \u0412\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u043B\u0438 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u044B\u0435 \u043C\u043E\u0434\u0435\u043B\u0438. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0434\u043B\u044F \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0438\u0442\u0435 \u043B\u044E\u0431\u043E\u0439 \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438.
mySubscriptionPage.textBenefitsAndFeatures=\u041F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u044D\u0442\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438:

mySubscriptionPage.badMessageRenewNotCurrentRole=\u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443, \u0435\u0441\u043B\u0438 \u043E\u043D\u0430 \u0443 \u0412\u0430\u0441 \u043D\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0430\u044F \u043D\u0430 \u043C\u043E\u043C\u0435\u043D\u0442 \u043F\u043E\u043F\u044B\u0442\u043A\u0438 \u043F\u0440\u043E\u0434\u043B\u0435\u043D\u0438\u044F. \u041F\u0440\u043E\u0434\u043B\u0438\u0432\u0430\u0442\u044C \u043C\u043E\u0436\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u0442\u0438\u043F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438, \u0442\u043E, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u044E\u0431\u0443\u044E \u0434\u0440\u0443\u0433\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430 \u043D\u0438\u0436\u0435 \u0438 \u043A\u0443\u043F\u0438\u0442\u0435 \u0435\u0435.
mySubscriptionPage.badMessageRoleOne=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u043D\u0438 \u043F\u0440\u043E\u0434\u043B\u0438\u0442\u044C, \u043D\u0438 \u043A\u0443\u043F\u0438\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F.
mySubscriptionPage.badMessageNotCorrectPeriod=\u0412\u044B\u0431\u0440\u0430\u043D \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0434\u043B\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438 / \u043F\u0440\u043E\u0434\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438.
mySubscriptionPage.badMessageNotBuyCurrentRole=\u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043A\u0443\u043F\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0443 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u0430. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u0435 \u043F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u0438\u043B\u0438 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u043E\u0439 \u0442\u0438\u043F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438.
mySubscriptionPage.goodMessageSuccessRenew=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C \u0412\u0430\u0441! \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0434\u043B\u0438\u043B\u0438 \u0412\u0430\u0448\u0443 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443.
mySubscriptionPage.goodMessageSuccessPurchase=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C \u0412\u0430\u0441! \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043A\u0443\u043F\u0438\u043B\u0438 \u043D\u043E\u0432\u044B\u0439 \u0442\u0438\u043F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u0438 \u043E\u0431\u043D\u043E\u0432\u0438\u043B\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u044B \u043A \u0441\u0435\u0440\u0432\u0438\u0441\u0430\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F.

createNewModelPage.messageWarningWillDelModel=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u043E \u043B\u0438\u043C\u0438\u0442\u0430 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0430\u0447\u043D\u0435\u0442\u0435 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043E \u043C\u043E\u0434\u0435\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u0430 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0435\u043D\u0443\u0436\u043D\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u043D\u043E\u0432\u043E\u0439. \u0418\u043B\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0442\u0438\u043F\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043F\u043E\u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438.
createNewTestPage.messageWarningWillDelTest=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0442\u0435\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u0412\u0430\u0448\u0435\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u043E \u043B\u0438\u043C\u0438\u0442\u0430 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0412\u0430\u0448\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0430\u0447\u043D\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043E \u0442\u0435\u0441\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0435\u043D\u0443\u0436\u043D\u044B\u0439 \u0442\u0435\u0441\u0442 \u0437\u0430\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u043D\u044B\u0439 \u0437\u0430 \u044D\u0442\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u044C\u044E \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u043D\u043E\u0432\u043E\u0433\u043E. \u0418\u043B\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0442\u0438\u043F\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043F\u043E\u0436\u0435\u043B\u0430\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438.

mySubscriptionPage.paymentMessageErrorUnknown=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043D\u0435\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0430. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u0431\u043E\u0440 \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0437\u0436\u0435 \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u043D\u0430 volodymyr.korotkov@icloud.com
mySubscriptionPage.paymentMessageError1003=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 CVV2 \u043A\u043E\u0434 \u043A\u0430\u0440\u0442\u044B \u0438\u043B\u0438 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u0440\u0442\u044B. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1004=\u041A\u0430\u0440\u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0438\u043B\u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0430 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u043B\u0430\u0442 \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1005=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1015=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1024=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043F\u0430\u0440\u043E\u043B\u044F 3DSecure. \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0441\u043D\u043E\u0432\u0430. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1025=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u0440\u0442\u044B. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u0440\u0442\u044B \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1037=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u043A\u0430\u0440\u0442\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u0439 \u0431\u0430\u043B\u0430\u043D\u0441 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.
mySubscriptionPage.paymentMessageError1040=\u041F\u0440\u0435\u0432\u044B\u0448\u0435\u043D \u043B\u0438\u043C\u0438\u0442 \u043F\u043E \u043A\u0430\u0440\u0442\u0435. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1043=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1044=\u041A\u0430\u0440\u0442\u0430 \u0443\u0442\u0435\u0440\u044F\u043D\u0430. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1047=\u041F\u0440\u0435\u0432\u044B\u0448\u0435\u043D \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u043F\u043B\u0430\u0442. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1048=\u041F\u0440\u0435\u0432\u044B\u0448\u0435\u043D \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u043E\u043F\u043B\u0430\u0442\u044B. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1057=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1058=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1063=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1064=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1065=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1067=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1073=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043F\u0430\u0440\u043E\u043B\u044F 3DSecure. \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0441\u043D\u043E\u0432\u0430. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F, \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1079=\u041A\u0430\u0440\u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0438\u043B\u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0430 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u043B\u0430\u0442 \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.
mySubscriptionPage.paymentMessageError1097=\u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0430 \u0431\u0430\u043D\u043A\u043E\u043C \u044D\u043C\u0438\u0442\u0435\u043D\u0442\u043E\u043C. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043D\u043A \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E \u043A\u0430\u0440\u0442\u0443.

scoringCreation.startBuildingHeader=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438
scoringCreation.startBuildingTitle=\u041D\u0430\u0447\u0430\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u0421\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u041C\u043E\u0434\u0435\u043B\u0438
scoringCreation.startBuildingTextDescription=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043D\u0430\u0447\u0430\u043B\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u043E\u0431\u044A\u0435\u043C\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0430, \u043C\u044B \u0443\u0432\u0435\u0434\u0438\u043C \u0412\u0430\u0441 \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0430 \u0412\u0430\u0448 email. \u0415\u0441\u043B\u0438 \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0442\u0430\u043A\u0436\u0435 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044C\u0441\u044F \u043E\u043D\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435.

testCreation.startBuildingHeader=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0442\u0435\u0441\u0442\u0430
testCreation.startBuildingTitle=\u041D\u0430\u0447\u0430\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u0422\u0435\u0441\u0442\u0430
testCreation.startBuildingTextDescription=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043D\u0430\u0447\u0430\u043B\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D, \u043C\u044B \u0441\u043E\u043E\u0431\u0449\u0438\u043C \u0412\u0430\u043C \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0430 \u0412\u0430\u0448 email. \u0415\u0441\u043B\u0438 \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u043E\u0431\u0449\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0435\u0441\u0442\u043E\u0432. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D \u043E\u043D \u0442\u0430\u043A\u0436\u0435 \u0441\u0440\u0430\u0437\u0443 \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0435.


welcomePage.welcomeText=\u041C\u044B \u0440\u0430\u0434\u044B \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 Scoring Machine. \u0427\u0442\u043E\u0431\u044B \u0432\u0430\u043C \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0449\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043E\u0442 \u043D\u0435\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443\u044E \u043E\u0442\u0434\u0430\u0447\u0443, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0434 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0445\u043E\u0442\u044F \u0431\u044B \u043A\u0440\u0430\u0442\u043A\u043E \u043F\u0440\u043E\u0447\u0442\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u043E\u0441\u043E\u0431\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443 \u0444\u0430\u0439\u043B\u0430 \u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u043A \u0444\u0430\u0439\u043B\u0443 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0432 Scoring Machine. \u0421\u0441\u044B\u043B\u043A\u0438 \u043D\u0430 \u0432\u0441\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043D\u0438\u0436\u0435.
welcomePage.welcomeInstruction1=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433. \u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0435
welcomePage.welcomeInstruction2=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u041E\u0431\u0449\u0435\u0435 \u0437\u043D\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u043E
welcomePage.welcomeInstruction3=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u041C\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
welcomePage.welcomeInstruction4=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
welcomePage.welcomeInstruction5=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Scoring Machine. \u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
welcomePage.welcomeInstruction6=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0435\u0439
welcomePage.welcomeInstruction7=\u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. \u0422\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u043A \u0444\u0430\u0439\u043B\u0443 excel \u0434\u043B\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0435\u043B\u0438 / \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430
welcomePage.welcomeInstruction8=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u043C\u043E\u0434\u0435\u043B\u0438 \u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B, \u0438 \u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F
welcomePage.welcomeInstruction9=\u0422\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438. \u0410\u043D\u0430\u043B\u0438\u0437 \u0438\u0442\u043E\u0433\u043E\u0432\u043E\u0433\u043E \u0442\u0435\u0441\u0442\u0430 \u0438 \u0435\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439
welcomePage.welcomeInstruction10=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u0442\u043E\u0432\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 Excel

paymentsPage.notHavePayments=\u0412\u044B \u0435\u0449\u0435 \u043D\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u043B\u0438 \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430.
paymentsPage.paymentDateTitle=\u0414\u0430\u0442\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0430
paymentsPage.paymentAmount=\u0421\u0443\u043C\u043C\u0430
paymentPage.typePurchase=\u0422\u0438\u043F \u043F\u043E\u043A\u0443\u043F\u043A\u0438
paymentPage.levelSubscription=\u0423\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
paymentPage.period=\u041F\u0435\u0440\u0438\u043E\u0434
paymentPage.card=\u041A\u0430\u0440\u0442\u0430
paymentPage.typeCard=\u0422\u0438\u043F \u043A\u0430\u0440\u0442\u044B
PURCHASE=\u041F\u043E\u043A\u0443\u043F\u043A\u0430
RENEW=\u041F\u0440\u043E\u0434\u043B\u0435\u043D\u0438\u0435
PERIOD_ONE_MONTH=\u041D\u0430 1 \u043C\u0435\u0441\u044F\u0446
PERIOD_THREE_MONTHS=\u041D\u0430 3 \u043C\u0435\u0441\u044F\u0446\u0430
PERIOD_SIX_MONTHS=\u041D\u0430 6 \u043C\u0435\u0441\u044F\u0446\u0435\u0432
PERIOD_ONE_YEAR=\u041D\u0430 1 \u0433\u043E\u0434